"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 111978, \"word_counts\": \"{\\\"why\\\": 12490, \\\"do\\\": 23558, \\\"people\\\": 3924, \\\"think\\\": 2033, \\\"capitalism\\\": 11, \\\"is\\\": 33975, \\\"evil\\\": 50, \\\"what\\\": 42302, \\\"are\\\": 19882, \\\"the\\\": 50515, \\\"pros\\\": 229, \\\"and\\\": 15883, \\\"cons\\\": 226, \\\"of\\\": 19613, \\\"a\\\": 21022, \\\"universal\\\": 21, \\\"world\\\": 1739, \\\"language\\\": 1132, \\\"how\\\": 33857, \\\"will\\\": 4918, \\\"i\\\": 27237, \\\"improve\\\": 1660, \\\"my\\\": 9453, \\\"spoken\\\": 125, \\\"english\\\": 1896, \\\"most\\\": 2756, \\\"popular\\\": 200, \\\"strategies\\\": 46, \\\"used\\\": 496, \\\"in\\\": 21605, \\\"high\\\": 319, \\\"frequency\\\": 35, \\\"trading\\\": 94, \\\"you\\\": 12933, \\\"get\\\": 5551, \\\"meth\\\": 290, \\\"out\\\": 1197, \\\"your\\\": 5818, \\\"system\\\": 635, \\\"way\\\": 3121, \\\"to\\\": 25030, \\\"speak\\\": 347, \\\"fluently\\\": 164, \\\"can\\\": 17219, \\\"learn\\\": 2622, \\\"2\\\": 494, \\\"minutes\\\": 72, \\\"that\\\": 4766, \\\"be\\\": 6122, \\\"useful\\\": 120, \\\"rest\\\": 66, \\\"life\\\": 2930, \\\"if\\\": 5283, \\\"war\\\": 1162, \\\"iii\\\": 162, \\\"broke\\\": 35, \\\"who\\\": 3338, \\\"would\\\": 3132, \\\"win\\\": 1013, \\\"best\\\": 12989, \\\"dubstep\\\": 2, \\\"songs\\\": 204, \\\"does\\\": 5924, \\\"implementation\\\": 14, \\\"uniform\\\": 56, \\\"civil\\\": 266, \\\"code\\\": 238, \\\"effect\\\": 290, \\\"funeral\\\": 11, \\\"rites\\\": 1, \\\"religion\\\": 153, \\\"about\\\": 2877, \\\"religious\\\": 30, \\\"education\\\": 330, \\\"kejriwal\\\": 72, \\\"against\\\": 385, \\\"modi\\\": 575, \\\"many\\\": 1192, \\\"medals\\\": 80, \\\"has\\\": 1491, \\\"india\\\": 4840, \\\"won\\\": 261, \\\"olympics\\\": 197, \\\"till\\\": 56, \\\"now\\\": 655, \\\"kind\\\": 149, \\\"music\\\": 268, \\\"like\\\": 2570, \\\"writing\\\": 454, \\\"skills\\\": 609, \\\"by\\\": 2238, \\\"myself\\\": 390, \\\"whey\\\": 38, \\\"protein\\\": 71, \\\"powder\\\": 25, \\\"helps\\\": 43, \\\"gaining\\\": 34, \\\"weight\\\": 1692, \\\"china\\\": 382, \\\"where\\\": 2013, \\\"affordable\\\": 56, \\\"building\\\": 57, \\\"pest\\\": 16, \\\"inspection\\\": 1, \\\"services\\\": 222, \\\"blue\\\": 86, \\\"mountains\\\": 10, \\\"some\\\": 5747, \\\"sites\\\": 244, \\\"provide\\\": 60, \\\"free\\\": 696, \\\"gate\\\": 184, \\\"test\\\": 410, \\\"series\\\": 251, \\\"for\\\": 11787, \\\"engineering\\\": 841, \\\"sell\\\": 120, \\\"idea\\\": 291, \\\"new\\\": 1744, \\\"features\\\": 100, \\\"we\\\": 2602, \\\"expect\\\": 93, \\\"next\\\": 406, \\\"year's\\\": 112, \\\"iphone\\\": 669, \\\"8\\\": 161, \\\"2017\\\": 796, \\\"advantage\\\": 35, \\\"modulation\\\": 4, \\\"much\\\": 1026, \\\"known\\\": 124, \\\"release\\\": 106, \\\"date\\\": 213, \\\"apple\\\": 250, \\\"macbook\\\": 253, \\\"pro\\\": 253, \\\"scope\\\": 135, \\\"fashion\\\": 33, \\\"designing\\\": 66, \\\"tell\\\": 386, \\\"someone\\\": 1229, \\\"have\\\": 4216, \\\"around\\\": 268, \\\"lot\\\": 120, \\\"every\\\": 331, \\\"day\\\": 766, \\\"they\\\": 1292, \\\"need\\\": 699, \\\"wear\\\": 160, \\\"deodorant\\\": 2, \\\"vote\\\": 342, \\\"donald\\\": 1795, \\\"trump\\\": 2547, \\\"or\\\": 4111, \\\"hillary\\\": 1206, \\\"clinton\\\": 1152, \\\"it\\\": 6771, \\\"safe\\\": 261, \\\"eat\\\": 351, \\\"four\\\": 32, \\\"bananas\\\": 22, \\\"simple\\\": 161, \\\"ways\\\": 1454, \\\"loose\\\": 96, \\\"amazing\\\": 117, \\\"facts\\\": 323, \\\"chemistry\\\": 75, \\\"was\\\": 2083, \\\"significance\\\": 232, \\\"battle\\\": 568, \\\"somme\\\": 186, \\\"did\\\": 2492, \\\"this\\\": 1154, \\\"compare\\\": 1034, \\\"contrast\\\": 226, \\\"mill\\\": 10, \\\"causes\\\": 290, \\\"addiction\\\": 181, \\\"vacuum\\\": 310, \\\"gravitational\\\": 117, \\\"dark\\\": 448, \\\"energy\\\": 882, \\\"created\\\": 431, \\\"without\\\": 1234, \\\"limit\\\": 208, \\\"as\\\": 2372, \\\"universe\\\": 519, \\\"expands\\\": 131, \\\"renaissance\\\": 7, \\\"change\\\": 622, \\\"europe\\\": 61, \\\"should\\\": 4733, \\\"one\\\": 2458, \\\"start\\\": 1614, \\\"learning\\\": 787, \\\"python\\\": 284, \\\"programming\\\": 1071, \\\"electronics\\\": 57, \\\"applications\\\": 80, \\\"delete\\\": 373, \\\"question\\\": 1201, \\\"on\\\": 8294, \\\"quora\\\": 4647, \\\"which\\\": 6269, \\\"capital\\\": 90, \\\"america\\\": 332, \\\"recover\\\": 326, \\\"gmail\\\": 546, \\\"password\\\": 634, \\\"user\\\": 79, \\\"knowing\\\": 61, \\\"what's\\\": 1789, \\\"strangest\\\": 32, \\\"thing\\\": 947, \\\"you've\\\": 401, \\\"eaten\\\": 25, \\\"torrent\\\": 55, \\\"download\\\": 303, \\\"from\\\": 3734, \\\"deleted\\\": 182, \\\"website\\\": 775, \\\"browsing\\\": 3, \\\"history\\\": 312, \\\"relax\\\": 10, \\\"enjoy\\\": 85, \\\"sex\\\": 973, \\\"hacking\\\": 145, \\\"efficiently\\\": 62, \\\"keith\\\": 4, \\\"rabois\\\": 4, \\\"convince\\\": 95, \\\"invest\\\": 193, \\\"tracer\\\": 28, \\\"rounds\\\": 31, \\\"legal\\\": 174, \\\"public\\\": 275, \\\"possess\\\": 39, \\\"state\\\": 239, \\\"connecticut\\\": 5, \\\"math\\\": 192, \\\"better\\\": 1211, \\\"at\\\": 1948, \\\"basketball\\\": 27, \\\"shooting\\\": 13, \\\"guarding\\\": 1, \\\"dribbling\\\": 1, \\\"passing\\\": 33, \\\"etc\\\": 66, \\\"novel\\\": 66, \\\"increase\\\": 1001, \\\"earn\\\": 866, \\\"money\\\": 3190, \\\"easily\\\": 513, \\\"online\\\": 1772, \\\"york\\\": 94, \\\"city\\\": 167, \\\"greatest\\\": 153, \\\"nihilist\\\": 2, \\\"atheists\\\": 65, \\\"with\\\": 4167, \\\"hillany\\\": 1, \\\"being\\\": 748, \\\"elected\\\": 125, \\\"our\\\": 630, \\\"president\\\": 1036, \\\"than\\\": 1048, \\\"call\\\": 171, \\\"bill\\\": 200, \\\"first\\\": 1029, \\\"man\\\": 269, \\\"connect\\\": 42, \\\"desktop\\\": 28, \\\"computer\\\": 609, \\\"wireless\\\": 22, \\\"network\\\": 93, \\\"were\\\": 940, \\\"indian\\\": 1765, \\\"gods\\\": 18, \\\"aliens\\\": 133, \\\"live\\\": 508, \\\"earth's\\\": 24, \\\"axis\\\": 27, \\\"tilt\\\": 5, \\\"measured\\\": 22, \\\"ideas\\\": 242, \\\"him\\\": 199, \\\"make\\\": 2690, \\\"great\\\": 428, \\\"again\\\": 193, \\\"bible\\\": 78, \\\"verse\\\": 6, \\\"footprints\\\": 2, \\\"sand\\\": 6, \\\"interpreted\\\": 2, \\\"eye\\\": 80, \\\"exist\\\": 574, \\\"progressive\\\": 11, \\\"rock\\\": 84, \\\"song\\\": 245, \\\"listened\\\": 12, \\\"when\\\": 2596, \\\"give\\\": 391, \\\"up\\\": 797, \\\"dream\\\": 164, \\\"pass\\\": 173, \\\"urine\\\": 154, \\\"4\\\": 256, \\\"days\\\": 486, \\\"american\\\": 285, \\\"restaurant\\\": 63, \\\"chains\\\": 28, \\\"found\\\": 307, \\\"norway\\\": 40, \\\"norwegian\\\": 23, \\\"them\\\": 529, \\\"c\\\": 479, \\\"book\\\": 982, \\\"power\\\": 232, \\\"systems\\\": 76, \\\"impact\\\": 308, \\\"becomes\\\": 175, \\\"approximately\\\": 6, \\\"hours\\\": 138, \\\"work\\\": 979, \\\"take\\\": 789, \\\"write\\\": 377, \\\"good\\\": 2794, \\\"planning\\\": 106, \\\"visit\\\": 521, \\\"goa\\\": 172, \\\"three\\\": 136, \\\"places\\\": 516, \\\"smelling\\\": 5, \\\"fragrance\\\": 4, \\\"men\\\": 380, \\\"differences\\\": 356, \\\"between\\\": 2365, \\\"gain\\\": 398, \\\"within\\\": 116, \\\"month\\\": 292, \\\"upset\\\": 13, \\\"celebrities\\\": 66, \\\"die\\\": 344, \\\"mourn\\\": 2, \\\"loss\\\": 235, \\\"never\\\": 224, \\\"met\\\": 54, \\\"person\\\": 794, \\\"pregnant\\\": 377, \\\"deloitte\\\": 10, \\\"placement\\\": 39, \\\"questions\\\": 1765, \\\"come\\\": 379, \\\"depression\\\": 214, \\\"chicken\\\": 58, \\\"considered\\\": 263, \\\"meat\\\": 48, \\\"during\\\": 451, \\\"lent\\\": 2, \\\"become\\\": 1753, \\\"security\\\": 219, \\\"architect\\\": 13, \\\"future\\\": 359, \\\"stop\\\": 1152, \\\"masturbation\\\": 204, \\\"fluent\\\": 91, \\\"so\\\": 2016, \\\"difficult\\\": 90, \\\"us\\\": 1048, \\\"smell\\\": 55, \\\"own\\\": 396, \\\"bad\\\": 518, \\\"breath\\\": 5, \\\"catch\\\": 54, \\\"any\\\": 1843, \\\"stds\\\": 4, \\\"receiving\\\": 14, \\\"oral\\\": 60, \\\"woman\\\": 208, \\\"train\\\": 134, \\\"dog\\\": 255, \\\"languages\\\": 238, \\\"video\\\": 319, \\\"game\\\": 326, \\\"development\\\": 271, \\\"motivated\\\": 81, \\\"well\\\": 193, \\\"overcome\\\": 365, \\\"porn\\\": 259, \\\"break\\\": 134, \\\"concrete\\\": 24, \\\"using\\\": 492, \\\"just\\\": 560, \\\"bare\\\": 8, \\\"hands\\\": 49, \\\"an\\\": 3559, \\\"6s\\\": 94, \\\"unlocked\\\": 4, \\\"add\\\": 210, \\\"image\\\": 69, \\\"possible\\\": 1191, \\\"use\\\": 1023, \\\"jio\\\": 180, \\\"3g\\\": 86, \\\"phone\\\": 1021, \\\"renew\\\": 3, \\\"expired\\\": 5, \\\"passport\\\": 51, \\\"usa\\\": 422, \\\"laptop\\\": 606, \\\"under\\\": 882, \\\"inr\\\": 308, \\\"30\\\": 177, \\\"000\\\": 148, \\\"challenging\\\": 4, \\\"atheism\\\": 13, \\\"internet\\\": 418, \\\"find\\\": 1382, \\\"angle\\\": 15, \\\"right\\\": 447, \\\"angled\\\": 2, \\\"triangle\\\": 50, \\\"help\\\": 823, \\\"trigonometric\\\": 4, \\\"ratios\\\": 4, \\\"difference\\\": 1410, \\\"analog\\\": 7, \\\"digital\\\": 408, \\\"signal\\\": 22, \\\"happen\\\": 942, \\\"nuclear\\\": 171, \\\"weapon\\\": 15, \\\"exploded\\\": 2, \\\"space\\\": 291, \\\"story\\\": 212, \\\"behind\\\": 346, \\\"country's\\\": 18, \\\"flag\\\": 49, \\\"study\\\": 596, \\\"science\\\": 437, \\\"mit\\\": 76, \\\"incest\\\": 38, \\\"exactly\\\": 209, \\\"vijay\\\": 4, \\\"mallya\\\": 4, \\\"case\\\": 74, \\\"only\\\": 411, \\\"ovulation\\\": 14, \\\"meaning\\\": 316, \\\"tangent\\\": 4, \\\"segment\\\": 4, \\\"all\\\": 1534, \\\"planets\\\": 119, \\\"spheres\\\": 4, \\\"secrets\\\": 27, \\\"happy\\\": 205, \\\"foreign\\\": 156, \\\"students\\\": 433, \\\"studying\\\": 221, \\\"unwelcomed\\\": 4, \\\"after\\\": 1954, \\\"resolution\\\": 258, \\\"stupid\\\": 97, \\\"going\\\": 570, \\\"poems\\\": 21, \\\"secret\\\": 91, \\\"santa\\\": 22, \\\"there\\\": 2776, \\\"no\\\": 514, \\\"upvote\\\": 27, \\\"option\\\": 102, \\\"belt\\\": 17, \\\"road\\\": 28, \\\"policy\\\": 180, \\\"grades\\\": 92, \\\"cs\\\": 38, \\\"california\\\": 44, \\\"university\\\": 214, \\\"fresno\\\": 2, \\\"economy\\\": 566, \\\"achieve\\\": 59, \\\"low\\\": 142, \\\"unemployment\\\": 9, \\\"inflation\\\": 30, \\\"economic\\\": 74, \\\"growth\\\": 77, \\\"same\\\": 354, \\\"time\\\": 2174, \\\"important\\\": 670, \\\"business\\\": 657, \\\"wedding\\\": 47, \\\"western\\\": 145, \\\"country\\\": 641, \\\"chinese\\\": 372, \\\"struggle\\\": 19, \\\"job\\\": 677, \\\"modern\\\": 92, \\\"colours\\\": 8, \\\"textures\\\": 3, \\\"floor\\\": 85, \\\"tiles\\\": 85, \\\"sydney\\\": 352, \\\"scrapping\\\": 167, \\\"notes\\\": 2481, \\\"500\\\": 2544, \\\"1000\\\": 2489, \\\"bring\\\": 71, \\\"back\\\": 519, \\\"black\\\": 1182, \\\"swiss\\\": 53, \\\"banks\\\": 68, \\\"examples\\\": 704, \\\"puns\\\": 6, \\\"having\\\": 293, \\\"flavors\\\": 15, \\\"condoms\\\": 11, \\\"google\\\": 913, \\\"acquiring\\\": 6, \\\"apigee\\\": 2, \\\"ask\\\": 995, \\\"answerable\\\": 18, \\\"via\\\": 54, \\\"quick\\\": 84, \\\"search\\\": 300, \\\"period\\\": 361, \\\"once\\\": 118, \\\"started\\\": 158, \\\"clear\\\": 114, \\\"acne\\\": 196, \\\"major\\\": 385, \\\"effects\\\": 650, \\\"cambodia\\\": 214, \\\"earthquake\\\": 411, \\\"these\\\": 402, \\\"tohoku\\\": 7, \\\"2011\\\": 14, \\\"inspirational\\\": 36, \\\"books\\\": 1110, \\\"ever\\\": 1941, \\\"read\\\": 648, \\\"inspiring\\\": 18, \\\"college\\\": 464, \\\"masters\\\": 58, \\\"degree\\\": 99, \\\"ergonomics\\\": 2, \\\"improving\\\": 57, \\\"importance\\\": 107, \\\"breakfast\\\": 11, \\\"i'm\\\": 426, \\\"not\\\": 1927, \\\"able\\\": 191, \\\"talk\\\": 149, \\\"girls\\\": 288, \\\"metal\\\": 39, \\\"alloys\\\": 4, \\\"personification\\\": 2, \\\"movies\\\": 936, \\\"2016\\\": 1563, \\\"invented\\\": 111, \\\"wifi\\\": 75, \\\"mobile\\\": 407, \\\"also\\\": 126, \\\"know\\\": 1778, \\\"cell\\\": 194, \\\"rat\\\": 15, \\\"islands\\\": 40, \\\"1965\\\": 10, \\\"really\\\": 1101, \\\"famous\\\": 164, \\\"romantic\\\": 120, \\\"comedy\\\": 33, \\\"grammatical\\\": 6, \\\"genders\\\": 5, \\\"dangerous\\\": 94, \\\"leave\\\": 96, \\\"tampon\\\": 5, \\\"overnight\\\": 8, \\\"travel\\\": 692, \\\"through\\\": 346, \\\"cosmic\\\": 31, \\\"strings\\\": 20, \\\"bicycle\\\": 37, \\\"buy\\\": 903, \\\"range\\\": 106, \\\"10k\\\": 31, \\\"hotels\\\": 93, \\\"nainital\\\": 4, \\\"friends\\\": 303, \\\"cast\\\": 15, \\\"insane\\\": 21, \\\"commit\\\": 253, \\\"suicide\\\": 396, \\\"smartphone\\\": 169, \\\"20000\\\": 21, \\\"expected\\\": 160, \\\"cutoff\\\": 98, \\\"kvpy\\\": 188, \\\"multiple\\\": 52, \\\"sclerosis\\\": 2, \\\"contagious\\\": 18, \\\"must\\\": 252, \\\"relationship\\\": 461, \\\"spirituality\\\": 10, \\\"bernie\\\": 48, \\\"sanders\\\": 51, \\\"been\\\": 638, \\\"candidate\\\": 84, \\\"go\\\": 761, \\\"ruin\\\": 4, \\\"manage\\\": 102, \\\"election\\\": 766, \\\"faster\\\": 271, \\\"calculus\\\": 22, \\\"answers\\\": 556, \\\"then\\\": 314, \\\"drinking\\\": 100, \\\"water\\\": 387, \\\"run\\\": 145, \\\"planet\\\": 77, \\\"earth\\\": 617, \\\"impacts\\\": 25, \\\"poor\\\": 140, \\\"studence\\\": 1, \\\"performance\\\": 47, \\\"choose\\\": 195, \\\"french\\\": 67, \\\"german\\\": 123, \\\"presidential\\\": 546, \\\"noam\\\": 5, \\\"chomsky\\\": 5, \\\"deal\\\": 348, \\\"refugee\\\": 8, \\\"crisis\\\": 24, \\\"speaking\\\": 237, \\\"regain\\\": 18, \\\"confidence\\\": 159, \\\"bastet\\\": 2, \\\"anubis\\\": 2, \\\"worshipped\\\": 4, \\\"ancient\\\": 155, \\\"egypt\\\": 31, \\\"cat\\\": 270, \\\"throwing\\\": 31, \\\"foamy\\\": 3, \\\"stuff\\\": 29, \\\"yellow\\\": 42, \\\"white\\\": 276, \\\"novels\\\": 89, \\\"see\\\": 587, \\\"someone's\\\": 138, \\\"private\\\": 275, \\\"instagram\\\": 656, \\\"account\\\": 910, \\\"joke\\\": 156, \\\"hear\\\": 27, \\\"pakistan\\\": 599, \\\"declare\\\": 68, \\\"joint\\\": 17, \\\"powerful\\\": 90, \\\"mahabharata\\\": 40, \\\"purina\\\": 2, \\\"puppy\\\": 153, \\\"chow\\\": 6, \\\"food\\\": 315, \\\"puppies\\\": 44, \\\"health\\\": 197, \\\"benefits\\\": 279, \\\"list\\\": 233, \\\"topics\\\": 134, \\\"favorite\\\": 697, \\\"anime\\\": 141, \\\"s\\\": 411, \\\"doesn't\\\": 288, \\\"anyone\\\": 380, \\\"answer\\\": 644, \\\"here\\\": 149, \\\"girl's\\\": 18, \\\"number\\\": 820, \\\"tcs\\\": 40, \\\"muslim\\\": 78, \\\"women\\\": 533, \\\"heaven\\\": 45, \\\"according\\\": 126, \\\"islam\\\": 127, \\\"named\\\": 81, \\\"different\\\": 478, \\\"types\\\": 160, \\\"governments\\\": 45, \\\"their\\\": 981, \\\"place\\\": 362, \\\"shop\\\": 27, \\\"rochester\\\": 2, \\\"mn\\\": 5, \\\"company\\\": 469, \\\"investor\\\": 38, \\\"advertisement\\\": 11, \\\"five\\\": 71, \\\"star\\\": 157, \\\"hotel\\\": 90, \\\"bhopal\\\": 27, \\\"3\\\": 591, \\\"mistake\\\": 73, \\\"goldbach's\\\": 2, \\\"conjecture\\\": 4, \\\"real\\\": 822, \\\"top\\\": 599, \\\"tech\\\": 357, \\\"startup\\\": 222, \\\"companies\\\": 257, \\\"moment\\\": 230, \\\"asleep\\\": 18, \\\"want\\\": 799, \\\"please\\\": 97, \\\"point\\\": 178, \\\"united\\\": 264, \\\"states\\\": 288, \\\"electoral\\\": 106, \\\"decides\\\": 14, \\\"android\\\": 454, \\\"ios\\\": 108, \\\"startups\\\": 67, \\\"currently\\\": 97, \\\"making\\\": 227, \\\"profits\\\": 11, \\\"preparation\\\": 333, \\\"ias\\\": 318, \\\"exam\\\": 476, \\\"graduation\\\": 73, \\\"level\\\": 145, \\\"neutral\\\": 17, \\\"wire\\\": 12, \\\"london\\\": 47, \\\"60\\\": 18, \\\"universities\\\": 137, \\\"ms\\\": 236, \\\"data\\\": 411, \\\"billionaire\\\": 49, \\\"safety\\\": 444, \\\"precautions\\\": 412, \\\"handling\\\": 410, \\\"shotguns\\\": 403, \\\"proposed\\\": 426, \\\"nra\\\": 397, \\\"current\\\": 173, \\\"project\\\": 152, \\\"crush\\\": 105, \\\"celebrity\\\": 34, \\\"culture\\\": 194, \\\"ball\\\": 61, \\\"pool\\\": 36, \\\"cash\\\": 70, \\\"letter\\\": 64, \\\"u\\\": 310, \\\"always\\\": 250, \\\"follow\\\": 181, \\\"q\\\": 10, \\\"ranking\\\": 30, \\\"traffic\\\": 471, \\\"social\\\": 392, \\\"media\\\": 197, \\\"boring\\\": 45, \\\"classes\\\": 53, \\\"actual\\\": 33, \\\"ability\\\": 97, \\\"hate\\\": 278, \\\"prepare\\\": 818, \\\"jee\\\": 177, \\\"advanced\\\": 90, \\\"lost\\\": 164, \\\"technology\\\": 237, \\\"meet\\\": 188, \\\"friend\\\": 232, \\\"spirit\\\": 24, \\\"dead\\\": 90, \\\"cold\\\": 268, \\\"gobi\\\": 162, \\\"desert\\\": 485, \\\"its\\\": 694, \\\"average\\\": 527, \\\"temperatures\\\": 363, \\\"ones\\\": 385, \\\"dasht\\\": 34, \\\"e\\\": 218, \\\"margo\\\": 16, \\\"avoid\\\": 181, \\\"jet\\\": 23, \\\"lag\\\": 6, \\\"chances\\\": 148, \\\"marine\\\": 11, \\\"le\\\": 9, \\\"pen\\\": 21, \\\"podcasts\\\": 15, \\\"listen\\\": 69, \\\"element\\\": 27, \\\"discovered\\\": 39, \\\"stops\\\": 29, \\\"hacked\\\": 84, \\\"friendzoned\\\": 5, \\\"human\\\": 360, \\\"beings\\\": 30, \\\"evolved\\\": 44, \\\"monkeys\\\": 45, \\\"still\\\": 620, \\\"today\\\": 269, \\\"marxism\\\": 3, \\\"practical\\\": 27, \\\"philosophy\\\": 59, \\\"ban\\\": 546, \\\"rs\\\": 1422, \\\"affect\\\": 610, \\\"busy\\\": 7, \\\"exercise\\\": 179, \\\"weird\\\": 22, \\\"laugh\\\": 10, \\\"jokes\\\": 68, \\\"colleges\\\": 151, \\\"aerospace\\\": 21, \\\"easy\\\": 247, \\\"treat\\\": 92, \\\"coughing\\\": 2, \\\"home\\\": 378, \\\"taking\\\": 93, \\\"medicine\\\": 57, \\\"cheap\\\": 116, \\\"flight\\\": 65, \\\"tickets\\\": 23, \\\"favourite\\\": 241, \\\"poem\\\": 25, \\\"senpai\\\": 2, \\\"notice\\\": 17, \\\"me\\\": 1303, \\\"review\\\": 163, \\\"mulk\\\": 2, \\\"raj\\\": 8, \\\"anand\\\": 5, \\\"writer\\\": 175, \\\"fast\\\": 307, \\\"car\\\": 331, \\\"healthy\\\": 247, \\\"awkward\\\": 27, \\\"marketing\\\": 503, \\\"course\\\": 265, \\\"offline\\\": 62, \\\"sahara\\\": 211, \\\"kalahari\\\": 19, \\\"magic\\\": 30, \\\"competitive\\\": 80, \\\"australians\\\": 14, \\\"descended\\\": 1, \\\"over\\\": 574, \\\"mostly\\\": 41, \\\"k\\\": 43, \\\"dishonest\\\": 9, \\\"whom\\\": 100, \\\"share\\\": 114, \\\"everything\\\": 194, \\\"20th\\\": 5, \\\"century\\\": 29, \\\"worst\\\": 314, \\\"5\\\": 358, \\\"kgs\\\": 12, \\\"1\\\": 419, \\\"install\\\": 62, \\\"kali\\\": 16, \\\"linux\\\": 115, \\\"windows\\\": 177, \\\"xp\\\": 8, \\\"pc\\\": 130, \\\"australian\\\": 41, \\\"singer\\\": 24, \\\"delta\\\": 11, \\\"goodrem\\\": 2, \\\"pretty\\\": 27, \\\"things\\\": 762, \\\"annoy\\\": 3, \\\"era\\\": 5, \\\"gaming\\\": 155, \\\"coming\\\": 150, \\\"close\\\": 123, \\\"pan\\\": 89, \\\"card\\\": 294, \\\"year\\\": 956, \\\"but\\\": 492, \\\"remember\\\": 123, \\\"apply\\\": 173, \\\"girl\\\": 596, \\\"her\\\": 423, \\\"last\\\": 264, \\\"periods\\\": 53, \\\"goes\\\": 48, \\\"mind\\\": 523, \\\"youre\\\": 10, \\\"speech\\\": 87, \\\"television\\\": 16, \\\"front\\\": 98, \\\"millions\\\": 14, \\\"hack\\\": 432, \\\"girlfriend's\\\": 4, \\\"email\\\": 402, \\\"racist\\\": 74, \\\"wife\\\": 80, \\\"anal\\\": 56, \\\"describe\\\": 89, \\\"before\\\": 696, \\\"29\\\": 10, \\\"too\\\": 293, \\\"old\\\": 684, \\\"love\\\": 1111, \\\"green\\\": 235, \\\"boost\\\": 64, \\\"sale\\\": 11, \\\"commerce\\\": 71, \\\"fantastic\\\": 26, \\\"value\\\": 142, \\\"cultural\\\": 54, \\\"diffusion\\\": 9, \\\"sociology\\\": 37, \\\"fidgeting\\\": 2, \\\"salary\\\": 173, \\\"classification\\\": 12, \\\"levels\\\": 18, \\\"g\\\": 35, \\\"stanford\\\": 46, \\\"photo\\\": 101, \\\"taken\\\": 108, \\\"advice\\\": 215, \\\"25\\\": 83, \\\"self\\\": 336, \\\"t\\\": 43, \\\"purchase\\\": 28, \\\"warner\\\": 12, \\\"safest\\\": 42, \\\"yahoo\\\": 149, \\\"ajay\\\": 8, \\\"chandrakar's\\\": 4, \\\"administration\\\": 26, \\\"style\\\": 31, \\\"expand\\\": 40, \\\"very\\\": 312, \\\"beginner\\\": 180, \\\"coffee\\\": 106, \\\"blood\\\": 111, \\\"pressure\\\": 52, \\\"he\\\": 578, \\\"promised\\\": 4, \\\"solve\\\": 108, \\\"rubix\\\": 4, \\\"cube\\\": 24, \\\"formula\\\": 71, \\\"learned\\\": 73, \\\"am\\\": 755, \\\"seneca\\\": 2, \\\"markham\\\": 2, \\\"campus\\\": 60, \\\"housing\\\": 10, \\\"costs\\\": 11, \\\"options\\\": 214, \\\"children\\\": 102, \\\"pet\\\": 39, \\\"passed\\\": 33, \\\"away\\\": 101, \\\"mechanical\\\": 416, \\\"advantages\\\": 171, \\\"stock\\\": 248, \\\"markets\\\": 33, \\\"welspun\\\": 2, \\\"long\\\": 843, \\\"term\\\": 132, \\\"grammar\\\": 50, \\\"career\\\": 381, \\\"construction\\\": 36, \\\"domain\\\": 33, \\\"electrical\\\": 134, \\\"psychology\\\": 85, \\\"means\\\": 66, \\\"tonsil\\\": 2, \\\"stones\\\": 14, \\\"track\\\": 139, \\\"location\\\": 79, \\\"memory\\\": 96, \\\"truly\\\": 67, \\\"deeply\\\": 32, \\\"attached\\\": 6, \\\"let\\\": 99, \\\"linear\\\": 27, \\\"angular\\\": 28, \\\"velocity\\\": 41, \\\"movie\\\": 824, \\\"reminds\\\": 5, \\\"disney's\\\": 5, \\\"little\\\": 89, \\\"mermaid\\\": 7, \\\"cut\\\": 130, \\\"off\\\": 316, \\\"ssc\\\": 153, \\\"cgl\\\": 135, \\\"tier\\\": 64, \\\"girlfriend\\\": 214, \\\"distance\\\": 329, \\\"cheating\\\": 126, \\\"idaho\\\": 16, \\\"albums\\\": 12, \\\"unable\\\": 26, \\\"humans\\\": 219, \\\"causing\\\": 17, \\\"global\\\": 137, \\\"warming\\\": 102, \\\"lose\\\": 1341, \\\"doing\\\": 462, \\\"condom\\\": 22, \\\"weibo\\\": 2, \\\"phillipines\\\": 1, \\\"symptoms\\\": 81, \\\"tcm\\\": 1, \\\"transmission\\\": 24, \\\"control\\\": 473, \\\"module\\\": 6, \\\"problem\\\": 232, \\\"physical\\\": 63, \\\"graduate\\\": 81, \\\"egyptology\\\": 2, \\\"single\\\": 170, \\\"experience\\\": 313, \\\"avast\\\": 8, \\\"antivirus\\\": 97, \\\"support\\\": 509, \\\"phones\\\": 122, \\\"98\\\": 8, \\\"379\\\": 2, \\\"software\\\": 362, \\\"testing\\\": 62, \\\"fundamentals\\\": 3, \\\"trip\\\": 111, \\\"abortion\\\": 18, \\\"wrong\\\": 242, \\\"emotional\\\": 38, \\\"attachment\\\": 9, \\\"aboriginals\\\": 11, \\\"africans\\\": 7, \\\"because\\\": 173, \\\"lived\\\": 22, \\\"africa\\\": 43, \\\"came\\\": 68, \\\"australia\\\": 146, \\\"milky\\\": 23, \\\"galaxy\\\": 147, \\\"blind\\\": 29, \\\"saltwater\\\": 271, \\\"taffy\\\": 298, \\\"candy\\\": 290, \\\"imported\\\": 287, \\\"austria\\\": 18, \\\"brink\\\": 6, \\\"third\\\": 103, \\\"down\\\": 183, \\\"blog\\\": 271, \\\"maximum\\\": 43, \\\"output\\\": 10, \\\"studies\\\": 146, \\\"school\\\": 390, \\\"semen\\\": 13, \\\"seven\\\": 13, \\\"late\\\": 187, \\\"film\\\": 107, \\\"festivals\\\": 6, \\\"send\\\": 135, \\\"short\\\": 214, \\\"films\\\": 83, \\\"founder\\\": 19, \\\"christianity\\\": 25, \\\"anyones\\\": 3, \\\"whatsapp\\\": 288, \\\"remotely\\\": 26, \\\"air\\\": 198, \\\"compound\\\": 31, \\\"mixture\\\": 14, \\\"scariest\\\": 53, \\\"across\\\": 100, \\\"name\\\": 278, \\\"autobiography\\\": 2, \\\"ranbir\\\": 7, \\\"kapoor's\\\": 1, \\\"biotic\\\": 43, \\\"abiotic\\\": 38, \\\"factors\\\": 86, \\\"ecosystem\\\": 15, \\\"chained\\\": 1, \\\"put\\\": 103, \\\"shackles\\\": 1, \\\"mood\\\": 25, \\\"shift\\\": 22, \\\"suddenly\\\": 70, \\\"app\\\": 407, \\\"loan\\\": 59, \\\"currency\\\": 479, \\\"2000\\\": 654, \\\"issued\\\": 29, \\\"design\\\": 195, \\\"creative\\\": 103, \\\"done\\\": 385, \\\"could\\\": 1254, \\\"pardon\\\": 22, \\\"himself\\\": 33, \\\"committed\\\": 15, \\\"crime\\\": 50, \\\"experiences\\\": 72, \\\"railways\\\": 33, \\\"youtube\\\": 430, \\\"videos\\\": 210, \\\"barriers\\\": 13, \\\"immigration\\\": 38, \\\"worldwide\\\": 28, \\\"legally\\\": 38, \\\"move\\\": 242, \\\"consultant\\\": 17, \\\"subtle\\\": 8, \\\"guy\\\": 266, \\\"gay\\\": 183, \\\"death\\\": 299, \\\"row\\\": 8, \\\"request\\\": 23, \\\"meal\\\": 22, \\\"reality\\\": 95, \\\"15000\\\": 141, \\\"acdc\\\": 3, \\\"led\\\": 60, \\\"zepplin\\\": 1, \\\"heavy\\\": 51, \\\"else\\\": 76, \\\"actions\\\": 7, \\\"easiest\\\": 299, \\\"strumming\\\": 2, \\\"pattern\\\": 17, \\\"guitar\\\": 59, \\\"plan\\\": 260, \\\"12\\\": 85, \\\"15\\\": 97, \\\"pounds\\\": 150, \\\"months\\\": 227, \\\"two\\\": 363, \\\"concept\\\": 47, \\\"bathroom\\\": 9, \\\"mirror\\\": 29, \\\"common\\\": 239, \\\"starting\\\": 82, \\\"big\\\": 414, \\\"per\\\": 112, \\\"leonardo\\\": 22, \\\"da\\\": 14, \\\"vinci\\\": 11, \\\"contribute\\\": 39, \\\"sexiest\\\": 14, \\\"pics\\\": 21, \\\"opinion\\\": 215, \\\"decision\\\": 514, \\\"removal\\\": 39, \\\"rupees\\\": 395, \\\"rupee\\\": 1141, \\\"changed\\\": 200, \\\"hindustan\\\": 6, \\\"scholars\\\": 1, \\\"campaign\\\": 57, \\\"dies\\\": 35, \\\"recovered\\\": 17, \\\"simultaneously\\\": 26, \\\"demonetising\\\": 15, \\\"introducing\\\": 116, \\\"iq\\\": 227, \\\"ged\\\": 4, \\\"kansas\\\": 14, \\\"makes\\\": 337, \\\"execution\\\": 14, \\\"situation\\\": 53, \\\"involving\\\": 8, \\\"marketplace\\\": 3, \\\"buying\\\": 139, \\\"selling\\\": 48, \\\"unused\\\": 1, \\\"slightly\\\": 8, \\\"clothing\\\": 25, \\\"beautiful\\\": 219, \\\"eyes\\\": 70, \\\"emma\\\": 5, \\\"watson\\\": 4, \\\"kristen\\\": 2, \\\"stewart\\\": 2, \\\"fresher\\\": 44, \\\"debate\\\": 175, \\\"quality\\\": 170, \\\"print\\\": 40, \\\"solutions\\\": 50, \\\"service\\\": 294, \\\"envelopes\\\": 3, \\\"conserved\\\": 46, \\\"expanding\\\": 104, \\\"infinite\\\": 376, \\\"sea\\\": 170, \\\"breezes\\\": 5, \\\"land\\\": 121, \\\"alike\\\": 14, \\\"feeling\\\": 109, \\\"rejection\\\": 8, \\\"turkey\\\": 81, \\\"compared\\\": 68, \\\"other\\\": 833, \\\"countries\\\": 348, \\\"rid\\\": 683, \\\"lizards\\\": 2, \\\"becoming\\\": 122, \\\"poker\\\": 41, \\\"player\\\": 55, \\\"extend\\\": 6, \\\"drive\\\": 235, \\\"storage\\\": 20, \\\"capacity\\\": 33, \\\"cost\\\": 175, \\\"above\\\": 25, \\\"gb\\\": 10, \\\"web\\\": 440, \\\"foreigner\\\": 22, \\\"working\\\": 264, \\\"student\\\": 329, \\\"millionaire\\\": 52, \\\"age\\\": 355, \\\"clintons\\\": 15, \\\"stance\\\": 12, \\\"h1b\\\": 19, \\\"programme\\\": 4, \\\"pornstars\\\": 9, \\\"trade\\\": 39, \\\"market\\\": 335, \\\"broker\\\": 11, \\\"characteristics\\\": 50, \\\"demand\\\": 59, \\\"curve\\\": 28, \\\"spend\\\": 134, \\\"24\\\": 79, \\\"had\\\": 653, \\\"isaac\\\": 5, \\\"newton's\\\": 16, \\\"laws\\\": 74, \\\"football\\\": 81, \\\"soccer\\\": 23, \\\"manager\\\": 70, \\\"coach\\\": 12, \\\"steps\\\": 103, \\\"dogs\\\": 155, \\\"carnivores\\\": 3, \\\"prostitution\\\": 29, \\\"saudi\\\": 21, \\\"arabia\\\": 26, \\\"faking\\\": 8, \\\"including\\\": 58, \\\"fake\\\": 121, \\\"un\\\": 73, \\\"tribunal\\\": 14, \\\"hague\\\": 17, \\\"main\\\": 210, \\\"cause\\\": 248, \\\"she\\\": 343, \\\"likes\\\": 192, \\\"ips\\\": 14, \\\"officer\\\": 88, \\\"coaching\\\": 254, \\\"institue\\\": 1, \\\"nagpur\\\": 15, \\\"mpsc\\\": 7, \\\"50\\\": 95, \\\"playing\\\": 97, \\\"religions\\\": 31, \\\"discrete\\\": 9, \\\"random\\\": 27, \\\"variable\\\": 14, \\\"continuous\\\": 9, \\\"dumbest\\\": 30, \\\"seen\\\": 337, \\\"church\\\": 13, \\\"believe\\\": 470, \\\"trinity\\\": 9, \\\"pillar\\\": 6, \\\"drill\\\": 16, \\\"investors\\\": 91, \\\"desperate\\\": 5, \\\"playlist\\\": 31, \\\"house\\\": 126, \\\"pacifica\\\": 2, \\\"ca\\\": 160, \\\"considerations\\\": 1, \\\"psychic\\\": 5, \\\"abilities\\\": 17, \\\"japanese\\\": 141, \\\"tv\\\": 322, \\\"shows\\\": 84, \\\"bizarre\\\": 5, \\\"ipad\\\": 57, \\\"tablet\\\": 24, \\\"steal\\\": 10, \\\"bread\\\": 15, \\\"feed\\\": 56, \\\"starving\\\": 14, \\\"child\\\": 189, \\\"shoud\\\": 13, \\\"petrol\\\": 22, \\\"diesel\\\": 26, \\\"engine\\\": 118, \\\"gift\\\": 124, \\\"wrap\\\": 2, \\\"scientist\\\": 48, \\\"marry\\\": 93, \\\"virgin\\\": 50, \\\"collage\\\": 5, \\\"arraylist\\\": 4, \\\"java\\\": 339, \\\"operating\\\": 62, \\\"preferred\\\": 18, \\\"programmers\\\": 38, \\\"doctor\\\": 104, \\\"tips\\\": 259, \\\"crack\\\": 129, \\\"gre\\\": 116, \\\"scores\\\": 16, \\\"judge\\\": 17, \\\"look\\\": 394, \\\"female\\\": 126, \\\"sohei\\\": 7, \\\"1361\\\": 7, \\\"forget\\\": 126, \\\"peer\\\": 4, \\\"hashtags\\\": 11, \\\"enhance\\\": 56, \\\"his\\\": 517, \\\"libido\\\": 2, \\\"nicest\\\": 16, \\\"perform\\\": 45, \\\"telekinesis\\\": 11, \\\"sathya\\\": 3, \\\"sai\\\": 6, \\\"baba\\\": 6, \\\"teenager\\\": 45, \\\"judges\\\": 7, \\\"biases\\\": 9, \\\"members\\\": 34, \\\"nato\\\": 21, \\\"each\\\": 168, \\\"nato's\\\": 2, \\\"position\\\": 39, \\\"begin\\\": 95, \\\"encrypted\\\": 8, \\\"'text'\\\": 3, \\\"chance\\\": 150, \\\"character\\\": 132, \\\"titles\\\": 3, \\\"details\\\": 91, \\\"developer\\\": 147, \\\"resources\\\": 136, \\\"shame\\\": 5, \\\"guilt\\\": 11, \\\"spotify\\\": 197, \\\"available\\\": 315, \\\"elections\\\": 201, \\\"weather\\\": 30, \\\"thinking\\\": 122, \\\"ex\\\": 93, \\\"master's\\\": 40, \\\"germany\\\": 137, \\\"sexual\\\": 96, \\\"desires\\\": 5, \\\"something\\\": 281, \\\"bang\\\": 216, \\\"switzerland\\\": 23, \\\"easier\\\": 58, \\\"ielts\\\": 56, \\\"pte\\\": 39, \\\"pearson\\\": 5, \\\"clinton's\\\": 146, \\\"reaction\\\": 71, \\\"realized\\\": 6, \\\"potty\\\": 48, \\\"meditation\\\": 39, \\\"pokmon\\\": 109, \\\"generation\\\": 38, \\\"hypnosis\\\": 14, \\\"korea\\\": 108, \\\"divided\\\": 18, \\\"living\\\": 203, \\\"simulation\\\": 21, \\\"i'll\\\": 4, \\\"graduating\\\": 18, \\\"2018\\\": 34, \\\"eligible\\\": 15, \\\"appearing\\\": 8, \\\"cfa\\\": 39, \\\"june\\\": 18, \\\"zit\\\": 2, \\\"ear\\\": 44, \\\"calcium\\\": 8, \\\"carbonate\\\": 9, \\\"salt\\\": 58, \\\"logic\\\": 41, \\\"wallets\\\": 40, \\\"who's\\\": 50, \\\"viewed\\\": 205, \\\"profile\\\": 258, \\\"mrs\\\": 8, \\\"goals\\\": 23, \\\"plans\\\": 62, \\\"nasa\\\": 52, \\\"program\\\": 129, \\\"happens\\\": 363, \\\"rogue\\\": 19, \\\"wars\\\": 98, \\\"ambivalent\\\": 2, \\\"angry\\\": 33, \\\"necessary\\\": 119, \\\"join\\\": 191, \\\"coachings\\\": 3, \\\"george\\\": 33, \\\"lucas\\\": 2, \\\"getting\\\": 344, \\\"rich\\\": 202, \\\"ellen\\\": 4, \\\"degeneres'\\\": 1, \\\"possibly\\\": 26, \\\"end\\\": 309, \\\"except\\\": 23, \\\"killer\\\": 6, \\\"asteroids\\\": 4, \\\"lyrics\\\": 41, \\\"koopsta\\\": 2, \\\"knicca's\\\": 1, \\\"halloween\\\": 19, \\\"rmo\\\": 2, \\\"wb\\\": 1, \\\"region\\\": 24, \\\"count\\\": 67, \\\"similar\\\": 131, \\\"apps\\\": 239, \\\"mass\\\": 147, \\\"gainer\\\": 19, \\\"talks\\\": 12, \\\"transport\\\": 12, \\\"etiquette\\\": 3, \\\"dialogues\\\": 11, \\\"bollywood\\\": 243, \\\"basing\\\": 4, \\\"properly\\\": 35, \\\"vietnamese\\\": 4, \\\"consider\\\": 102, \\\"ho\\\": 2, \\\"chi\\\": 2, \\\"minh\\\": 4, \\\"hero\\\": 28, \\\"belly\\\": 295, \\\"fat\\\": 515, \\\"sun\\\": 115, \\\"pieces\\\": 7, \\\"art\\\": 116, \\\"uffizi\\\": 3, \\\"gallery\\\": 5, \\\"uri\\\": 115, \\\"attack\\\": 174, \\\"snuff\\\": 2, \\\"called\\\": 128, \\\"it's\\\": 177, \\\"already\\\": 114, \\\"built\\\": 40, \\\"prevent\\\": 106, \\\"sunburn\\\": 12, \\\"peeling\\\": 13, \\\"signs\\\": 83, \\\"controlling\\\": 33, \\\"boyfriend\\\": 141, \\\"solution\\\": 135, \\\"unexpected\\\": 4, \\\"hanging\\\": 10, \\\"paradox\\\": 7, \\\"play\\\": 277, \\\"score\\\": 168, \\\"sa\\\": 148, \\\"aptitude\\\": 46, \\\"unsustainable\\\": 2, \\\"websites\\\": 278, \\\"smart\\\": 106, \\\"link\\\": 38, \\\"seo\\\": 216, \\\"longer\\\": 112, \\\"chess\\\": 51, \\\"openings\\\": 4, \\\"defensive\\\": 7, \\\"truths\\\": 23, \\\"thrones\\\": 81, \\\"teach\\\": 107, \\\"regarding\\\": 47, \\\"politics\\\": 64, \\\"strategy\\\": 119, \\\"try\\\": 70, \\\"silly\\\": 26, \\\"rather\\\": 77, \\\"googling\\\": 73, \\\"succeed\\\": 26, \\\"professional\\\": 115, \\\"snooker\\\": 19, \\\"non\\\": 263, \\\"cant\\\": 47, \\\"pork\\\": 19, \\\"rib\\\": 7, \\\"bones\\\": 19, \\\"communication\\\": 219, \\\"second\\\": 100, \\\"balaji\\\": 43, \\\"vishwanathan's\\\": 4, \\\"banning\\\": 629, \\\"compose\\\": 3, \\\"sentence\\\": 76, \\\"kids\\\": 88, \\\"nowadays\\\": 26, \\\"supreme\\\": 72, \\\"court\\\": 84, \\\"records\\\": 18, \\\"towards\\\": 149, \\\"relations\\\": 60, \\\"14th\\\": 19, \\\"15th\\\": 7, \\\"amendments\\\": 18, \\\"partner\\\": 70, \\\"maintain\\\": 35, \\\"focus\\\": 57, \\\"goal\\\": 73, \\\"kerala\\\": 266, \\\"gold\\\": 175, \\\"silver\\\": 11, \\\"tequila\\\": 8, \\\"save\\\": 69, \\\"while\\\": 407, \\\"shopping\\\": 59, \\\"growing\\\": 23, \\\"siblings\\\": 11, \\\"navjot\\\": 2, \\\"singh\\\": 37, \\\"aap\\\": 11, \\\"jayalalithaa\\\": 14, \\\"deserves\\\": 8, \\\"bharat\\\": 28, \\\"ratna\\\": 13, \\\"moderated\\\": 1, \\\"politicians\\\": 19, \\\"heading\\\": 35, \\\"reservation\\\": 158, \\\"facebook\\\": 674, \\\"animated\\\": 21, \\\"asking\\\": 79, \\\"band\\\": 44, \\\"tool\\\": 84, \\\"syrian\\\": 31, \\\"definition\\\": 48, \\\"check\\\": 98, \\\"bayesian\\\": 2, \\\"models\\\": 17, \\\"auditing\\\": 4, \\\"final\\\": 114, \\\"premonitions\\\": 1, \\\"looked\\\": 9, \\\"into\\\": 673, \\\"obe\\\": 2, \\\"government\\\": 624, \\\"demonetise\\\": 21, \\\"note\\\": 494, \\\"marked\\\": 273, \\\"needing\\\": 316, \\\"improvement\\\": 440, \\\"akshay\\\": 2, \\\"kumar\\\": 11, \\\"actor\\\": 104, \\\"canadian\\\": 22, \\\"citizen\\\": 42, \\\"animals\\\": 168, \\\"ids\\\": 11, \\\"fix\\\": 154, \\\"clogged\\\": 7, \\\"catalytic\\\": 8, \\\"converter\\\": 11, \\\"counting\\\": 3, \\\"calories\\\": 37, \\\"habits\\\": 82, \\\"employ\\\": 11, \\\"netflix\\\": 42, \\\"leadership\\\": 18, \\\"prefer\\\": 102, \\\"didn't\\\": 149, \\\"sherlock\\\": 43, \\\"holmes\\\": 29, \\\"season\\\": 76, \\\"institute\\\": 192, \\\"ism\\\": 8, \\\"dhanbad\\\": 8, \\\"develop\\\": 199, \\\"reading\\\": 138, \\\"qualities\\\": 57, \\\"entrepreneur\\\": 82, \\\"gmat\\\": 90, \\\"large\\\": 57, \\\"pick\\\": 41, \\\"anywhere\\\": 25, \\\"conspiracy\\\": 97, \\\"theories\\\": 109, \\\"true\\\": 469, \\\"answered\\\": 203, \\\"wikipedia\\\": 81, \\\"static\\\": 18, \\\"keyword\\\": 12, \\\"references\\\": 4, \\\"machine\\\": 221, \\\"ejaculate\\\": 7, \\\"lying\\\": 57, \\\"face\\\": 213, \\\"placing\\\": 3, \\\"penis\\\": 185, \\\"testicles\\\": 6, \\\"erotic\\\": 13, \\\"reduce\\\": 471, \\\"sperm\\\": 72, \\\"friendly\\\": 50, \\\"cbse\\\": 42, \\\"schools\\\": 103, \\\"automated\\\": 4, \\\"contributing\\\": 23, \\\"open\\\": 230, \\\"source\\\": 125, \\\"projects\\\": 97, \\\"correct\\\": 93, \\\"order\\\": 164, \\\"watch\\\": 397, \\\"marvel\\\": 13, \\\"cinematic\\\": 2, \\\"kashmir\\\": 130, \\\"parents\\\": 234, \\\"marriage\\\": 157, \\\"feel\\\": 845, \\\"attracted\\\": 45, \\\"shorter\\\": 29, \\\"richest\\\": 36, \\\"cure\\\": 141, \\\"brain\\\": 148, \\\"fog\\\": 4, \\\"indeen\\\": 4, \\\"depend\\\": 14, \\\"perception\\\": 30, \\\"whats\\\": 132, \\\"stand\\\": 70, \\\"muslims\\\": 108, \\\"triple\\\": 23, \\\"talaq\\\": 20, \\\"stars\\\": 58, \\\"sky\\\": 44, \\\"flicker\\\": 2, \\\"hardest\\\": 41, \\\"measures\\\": 10, \\\"curb\\\": 201, \\\"pollution\\\": 38, \\\"delhi\\\": 344, \\\"15k\\\": 83, \\\"trumps\\\": 26, \\\"presidency\\\": 236, \\\"international\\\": 231, \\\"alien\\\": 67, \\\"normal\\\": 97, \\\"cells\\\": 83, \\\"cancer\\\": 108, \\\"comes\\\": 51, \\\"chemical\\\": 101, \\\"components\\\": 31, \\\"quotes\\\": 35, \\\"'ducking'\\\": 3, \\\"income\\\": 103, \\\"tax\\\": 146, \\\"return\\\": 43, \\\"issue\\\": 93, \\\"advertise\\\": 30, \\\"subprime\\\": 2, \\\"mortgage\\\": 5, \\\"brief\\\": 12, \\\"comparison\\\": 26, \\\"kmc\\\": 36, \\\"manipal\\\": 22, \\\"mangalore\\\": 29, \\\"define\\\": 64, \\\"comfort\\\": 112, \\\"zone\\\": 125, \\\"weirdest\\\": 133, \\\"speed\\\": 258, \\\"peoples\\\": 27, \\\"indians\\\": 298, \\\"laser\\\": 10, \\\"hair\\\": 384, \\\"hurt\\\": 73, \\\"refrigerate\\\": 2, \\\"bailey's\\\": 3, \\\"irish\\\": 12, \\\"cream\\\": 36, \\\"opening\\\": 14, \\\"mr\\\": 48, \\\"modi's\\\": 138, \\\"discontinue\\\": 15, \\\"currencies\\\": 21, \\\"midnight\\\": 12, \\\"november\\\": 55, \\\"8th\\\": 10, \\\"iit\\\": 205, \\\"astronomy\\\": 3, \\\"reason\\\": 346, \\\"evolution\\\": 46, \\\"trump's\\\": 200, \\\"mean\\\": 577, \\\"masdar\\\": 2, \\\"below\\\": 101, \\\"effortlessly\\\": 2, \\\"elon\\\": 49, \\\"musk's\\\": 7, \\\"colonise\\\": 1, \\\"mars\\\": 78, \\\"post\\\": 264, \\\"jobs\\\": 276, \\\"ignore\\\": 23, \\\"sociopaths\\\": 20, \\\"recognize\\\": 18, \\\"proof\\\": 155, \\\"army's\\\": 7, \\\"surgical\\\": 180, \\\"strike\\\": 113, \\\"iraq\\\": 23, \\\"given\\\": 143, \\\"embarassing\\\": 14, \\\"clothes\\\": 53, \\\"episodes\\\": 28, \\\"voot\\\": 6, \\\"hotstar\\\": 11, \\\"portal\\\": 15, \\\"worrying\\\": 31, \\\"dhoni\\\": 109, \\\"left\\\": 125, \\\"captaincy\\\": 65, \\\"though\\\": 77, \\\"successful\\\": 275, \\\"captain\\\": 42, \\\"application\\\": 102, \\\"government's\\\": 71, \\\"biggest\\\": 250, \\\"achievements\\\": 12, \\\"december\\\": 47, \\\"10\\\": 456, \\\"foods\\\": 84, \\\"contain\\\": 29, \\\"nucleic\\\": 4, \\\"acids\\\": 8, \\\"husband\\\": 81, \\\"inorganic\\\": 16, \\\"patna\\\": 8, \\\"genre\\\": 48, \\\"more\\\": 1306, \\\"comfortable\\\": 31, \\\"talking\\\": 42, \\\"activity\\\": 51, \\\"page\\\": 96, \\\"caring\\\": 46, \\\"care\\\": 174, \\\"arranged\\\": 18, \\\"light\\\": 293, \\\"volunteer\\\": 8, \\\"toward\\\": 17, \\\"habit\\\": 60, \\\"coverage\\\": 9, \\\"potential\\\": 157, \\\"aspirant\\\": 11, \\\"refer\\\": 40, \\\"pcm\\\": 11, \\\"marks\\\": 153, \\\"needed\\\": 63, \\\"admission\\\": 69, \\\"superpower\\\": 46, \\\"intelligent\\\": 93, \\\"species\\\": 45, \\\"terms\\\": 89, \\\"syllabus\\\": 36, \\\"difficulty\\\": 8, \\\"acceptance\\\": 8, \\\"convert\\\": 77, \\\"cgpa\\\": 14, \\\"percentage\\\": 66, \\\"mumbai\\\": 114, \\\"filling\\\": 23, \\\"mba\\\": 222, \\\"entrance\\\": 29, \\\"forms\\\": 19, \\\"asean\\\": 2, \\\"rohingya\\\": 2, \\\"solving\\\": 35, \\\"problems\\\": 102, \\\"checking\\\": 15, \\\"persons\\\": 36, \\\"remove\\\": 246, \\\"population\\\": 71, \\\"curse\\\": 6, \\\"blessing\\\": 2, \\\"icai\\\": 4, \\\"slash\\\": 1, \\\"even\\\": 294, \\\"anything\\\": 157, \\\"net\\\": 159, \\\"neutrality\\\": 61, \\\"rashtriya\\\": 6, \\\"swayamsevak\\\": 5, \\\"sangh\\\": 6, \\\"rss\\\": 5, \\\"select\\\": 11, \\\"choice\\\": 86, \\\"bark\\\": 18, \\\"mid\\\": 23, \\\"night\\\": 154, \\\"height\\\": 415, \\\"increased\\\": 19, \\\"18\\\": 91, \\\"19\\\": 33, \\\"years\\\": 442, \\\"plague\\\": 1, \\\"happened\\\": 285, \\\"yo\\\": 12, \\\"boxer\\\": 21, \\\"pitbull\\\": 43, \\\"mix\\\": 172, \\\"biting\\\": 51, \\\"furniture\\\": 92, \\\"instead\\\": 240, \\\"gbo\\\": 12, \\\"srcc\\\": 13, \\\"wins\\\": 145, \\\"nominate\\\": 4, \\\"barack\\\": 37, \\\"obama\\\": 110, \\\"fear\\\": 133, \\\"escorts\\\": 11, \\\"bangalore\\\": 223, \\\"few\\\": 125, \\\"safely\\\": 45, \\\"canker\\\": 2, \\\"sore\\\": 14, \\\"bottom\\\": 10, \\\"tongue\\\": 22, \\\"log\\\": 107, \\\"forgot\\\": 174, \\\"presence\\\": 110, \\\"senior\\\": 20, \\\"prank\\\": 42, \\\"teacher\\\": 77, \\\"interesting\\\": 296, \\\"antarctica\\\": 33, \\\"research\\\": 101, \\\"works\\\": 136, \\\"greece\\\": 18, \\\"allo\\\": 8, \\\"outrun\\\": 3, \\\"claim\\\": 31, \\\"warranty\\\": 6, \\\"kindle\\\": 29, \\\"purchased\\\": 6, \\\"paytm\\\": 47, \\\"risks\\\": 23, \\\"losing\\\": 125, \\\"diet\\\": 184, \\\"matter\\\": 229, \\\"massive\\\": 31, \\\"photons\\\": 12, \\\"ripple\\\": 26, \\\"clusters\\\": 46, \\\"collide\\\": 59, \\\"wave\\\": 62, \\\"double\\\": 104, \\\"slit\\\": 82, \\\"experiment\\\": 75, \\\"implications\\\": 67, \\\"demonitizing\\\": 14, \\\"middle\\\": 66, \\\"class\\\": 200, \\\"grow\\\": 243, \\\"beard\\\": 27, \\\"maternity\\\": 3, \\\"amendment\\\": 39, \\\"applicable\\\": 5, \\\"those\\\": 136, \\\"sided\\\": 15, \\\"karma\\\": 51, \\\"holders\\\": 4, \\\"tangible\\\": 13, \\\"received\\\": 76, \\\"fall\\\": 289, \\\"hire\\\": 189, \\\"efficient\\\": 35, \\\"investigator\\\": 2, \\\"spending\\\": 29, \\\"wwe\\\": 43, \\\"fights\\\": 12, \\\"purpose\\\": 451, \\\"mononucleosis\\\": 2, \\\"similarities\\\": 71, \\\"narendra\\\": 294, \\\"whether\\\": 74, \\\"loves\\\": 57, \\\"positive\\\": 105, \\\"outcomes\\\": 3, \\\"author\\\": 17, \\\"ashwin\\\": 2, \\\"sanghi\\\": 2, \\\"amish\\\": 4, \\\"tripathi\\\": 2, \\\"nice\\\": 87, \\\"berlin\\\": 11, \\\"sports\\\": 51, \\\"fastest\\\": 144, \\\"natural\\\": 130, \\\"abdominal\\\": 3, \\\"iinie\\\": 3, \\\"outie\\\": 7, \\\"button\\\": 41, \\\"colors\\\": 54, \\\"grey\\\": 17, \\\"comfortably\\\": 6, \\\"theory\\\": 241, \\\"can't\\\": 386, \\\"sole\\\": 22, \\\"heard\\\": 254, \\\"pramodya\\\": 1, \\\"ananta\\\": 2, \\\"toer'\\\": 2, \\\"memorise\\\": 7, \\\"periodic\\\": 23, \\\"table\\\": 54, \\\"china's\\\": 6, \\\"satellite\\\": 23, \\\"unhackable\\\": 2, \\\"kochi\\\": 5, \\\"further\\\": 17, \\\"dollar\\\": 40, \\\"exchange\\\": 32, \\\"rates\\\": 38, \\\"vocabulary\\\": 84, \\\"communicate\\\": 25, \\\"others\\\": 168, \\\"evidence\\\": 204, \\\"illuminati\\\": 67, \\\"exists\\\": 60, \\\"liquid\\\": 48, \\\"vagina\\\": 24, \\\"conciliation\\\": 2, \\\"mediation\\\": 2, \\\"arbitration\\\": 23, \\\"differ\\\": 158, \\\"ultimate\\\": 43, \\\"willingly\\\": 1, \\\"migrate\\\": 7, \\\"offered\\\": 20, \\\"married\\\": 85, \\\"articles\\\": 29, \\\"orientation\\\": 14, \\\"stirrup\\\": 2, \\\"deep\\\": 116, \\\"beam\\\": 7, \\\"algeria\\\": 4, \\\"ibuprofen\\\": 4, \\\"tylenol\\\": 6, \\\"together\\\": 59, \\\"cope\\\": 51, \\\"pour\\\": 2, \\\"coke\\\": 16, \\\"confident\\\": 52, \\\"posted\\\": 49, \\\"such\\\": 184, \\\"b\\\": 258, \\\"throws\\\": 17, \\\"fair\\\": 40, \\\"dice\\\": 2, \\\"another\\\": 193, \\\"whoever\\\": 8, \\\"6\\\": 168, \\\"probability\\\": 39, \\\"architectures\\\": 1, \\\"intel\\\": 16, \\\"core\\\": 60, \\\"i3\\\": 10, \\\"i5\\\": 16, \\\"i7\\\": 6, \\\"processors\\\": 4, \\\"baking\\\": 41, \\\"soda\\\": 53, \\\"isolating\\\": 1, \\\"stage\\\": 38, \\\"step\\\": 103, \\\"attacks\\\": 39, \\\"diplomatic\\\": 10, \\\"autocad\\\": 10, \\\"brands\\\": 20, \\\"carry\\\": 45, \\\"extra\\\": 84, \\\"interview\\\": 314, \\\"fundsindia\\\": 2, \\\"military\\\": 61, \\\"bases\\\": 16, \\\"www\\\": 28, \\\"midnightexpressions\\\": 12, \\\"wordpress\\\": 74, \\\"com\\\": 94, \\\"goverment\\\": 8, \\\"require\\\": 35, \\\"minimum\\\": 89, \\\"whose\\\": 39, \\\"political\\\": 135, \\\"happenings\\\": 4, \\\"pal\\\": 2, \\\"launched\\\": 20, \\\"launch\\\": 64, \\\"dragon\\\": 27, \\\"z\\\": 32, \\\"latest\\\": 86, \\\"technologies\\\": 46, \\\"industry\\\": 97, \\\"outsourcing\\\": 10, \\\"offshoring\\\": 2, \\\"stylish\\\": 9, \\\"collection\\\": 35, \\\"designer\\\": 92, \\\"witches\\\": 12, \\\"biased\\\": 67, \\\"unique\\\": 47, \\\"laminar\\\": 2, \\\"transitional\\\": 1, \\\"turbulent\\\": 4, \\\"flow\\\": 49, \\\"dislike\\\": 55, \\\"trust\\\": 43, \\\"lie\\\": 54, \\\"rapidly\\\": 23, \\\"14days\\\": 7, \\\"purposes\\\": 18, \\\"structure\\\": 54, \\\"eggs\\\": 65, \\\"becaome\\\": 1, \\\"solid\\\": 32, \\\"heating\\\": 6, \\\"substitute\\\": 31, \\\"balsamic\\\": 2, \\\"vinegar\\\": 30, \\\"recipes\\\": 50, \\\"leader\\\": 31, \\\"ivanka\\\": 6, \\\"path\\\": 38, \\\"powerpoint\\\": 8, \\\"presentation\\\": 20, \\\"sbi\\\": 40, \\\"credit\\\": 116, \\\"optional\\\": 27, \\\"upsc\\\": 140, \\\"cse\\\": 49, \\\"mbti\\\": 2, \\\"highest\\\": 77, \\\"bipolar\\\": 21, \\\"disorder\\\": 95, \\\"function\\\": 144, \\\"hard\\\": 235, \\\"background\\\": 28, \\\"society\\\": 76, \\\"taught\\\": 25, \\\"importing\\\": 8, \\\"goods\\\": 41, \\\"resolutions\\\": 247, \\\"probable\\\": 18, \\\"freedom\\\": 52, \\\"canon\\\": 28, \\\"1300d\\\": 4, \\\"nikon\\\": 24, \\\"d5200\\\": 2, \\\"hamsters\\\": 42, \\\"besides\\\": 51, \\\"hamster\\\": 11, \\\"visiting\\\": 42, \\\"build\\\": 263, \\\"proper\\\": 29, \\\"3ds\\\": 25, \\\"emulator\\\": 26, \\\"labor\\\": 3, \\\"balanced\\\": 16, \\\"forces\\\": 45, \\\"enlarge\\\": 29, \\\"revolution\\\": 45, \\\"wolves\\\": 1, \\\"lets\\\": 4, \\\"islams\\\": 2, \\\"christians\\\": 29, \\\"god\\\": 349, \\\"freelancer\\\": 25, \\\"repercussions\\\": 23, \\\"don't\\\": 823, \\\"pay\\\": 156, \\\"educational\\\": 43, \\\"worth\\\": 286, \\\"waste\\\": 40, \\\"parole\\\": 1, \\\"prison\\\": 35, \\\"assign\\\": 1, \\\"pronunciation\\\": 113, \\\"healthcare\\\": 15, \\\"facilities\\\": 13, \\\"dated\\\": 4, \\\"week\\\": 162, \\\"weeks\\\": 85, \\\"later\\\": 35, \\\"creating\\\": 33, \\\"strikes\\\": 77, \\\"29th\\\": 2, \\\"september\\\": 47, \\\"microwave\\\": 33, \\\"ovens\\\": 3, \\\"body\\\": 336, \\\"introvert\\\": 76, \\\"primary\\\": 53, \\\"principle\\\": 35, \\\"engineer\\\": 241, \\\"oil\\\": 97, \\\"platform\\\": 54, \\\"quorans\\\": 52, \\\"quickly\\\": 245, \\\"word\\\": 140, \\\"strenuous\\\": 2, \\\"preparing\\\": 160, \\\"neet\\\": 91, \\\"posting\\\": 44, \\\"weed\\\": 145, \\\"north\\\": 151, \\\"kim\\\": 8, \\\"jong\\\": 4, \\\"everybody\\\": 19, \\\"demonetize\\\": 96, \\\"impression\\\": 22, \\\"haskell\\\": 2, \\\"principles\\\": 28, \\\"keratosis\\\": 10, \\\"pilaris\\\": 10, \\\"often\\\": 120, \\\"gta\\\": 12, \\\"v\\\": 37, \\\"4gb\\\": 4, \\\"ram\\\": 41, \\\"hd\\\": 24, \\\"graphics\\\": 28, \\\"4400\\\": 1, \\\"role\\\": 95, \\\"model\\\": 89, \\\"whole\\\": 78, \\\"numbers\\\": 115, \\\"fractions\\\": 3, \\\"developing\\\": 62, \\\"hubli\\\": 2, \\\"dharwad\\\": 2, \\\"hacker\\\": 209, \\\"form\\\": 124, \\\"animal\\\": 69, \\\"kingdom\\\": 16, \\\"monetary\\\": 12, \\\"investment\\\": 203, \\\"fixed\\\": 21, \\\"regular\\\": 56, \\\"censor\\\": 6, \\\"opinions\\\": 30, \\\"peru\\\": 10, \\\"1687\\\": 10, \\\"channel\\\": 91, \\\"toll\\\": 2, \\\"customer\\\": 96, \\\"yes\\\": 148, \\\"esteem\\\": 54, \\\"one's\\\": 66, \\\"angel\\\": 52, \\\"venture\\\": 40, \\\"capitalists\\\": 4, \\\"area\\\": 137, \\\"negative\\\": 109, \\\"side\\\": 157, \\\"vp\\\": 5, \\\"zero\\\": 132, \\\"mathematics\\\": 99, \\\"historical\\\": 39, \\\"chhattisgarh\\\": 49, \\\"actually\\\": 373, \\\"spy\\\": 32, \\\"else's\\\": 9, \\\"wouldn't\\\": 20, \\\"chrome\\\": 30, \\\"respond\\\": 60, \\\"unit\\\": 33, \\\"viscosity\\\": 4, \\\"limerice\\\": 5, \\\"scan\\\": 13, \\\"document\\\": 23, \\\"pedigree\\\": 2, \\\"penang\\\": 7, \\\"xbox\\\": 74, \\\"ps4\\\": 46, \\\"fortune\\\": 3, \\\"telling\\\": 16, \\\"vailfivia\\\": 7, \\\"1960\\\": 9, \\\"somber\\\": 2, \\\"essay\\\": 67, \\\"restore\\\": 44, \\\"emails\\\": 59, \\\"somebody's\\\": 7, \\\"irs\\\": 6, \\\"josef\\\": 1, \\\"mengele\\\": 2, \\\"domestic\\\": 16, \\\"commercial\\\": 66, \\\"window\\\": 21, \\\"cleaning\\\": 13, \\\"muscle\\\": 60, \\\"naturally\\\": 94, \\\"demonetization\\\": 296, \\\"busted\\\": 3, \\\"somebody\\\": 40, \\\"expansion\\\": 119, \\\"pic\\\": 30, \\\"knowledge\\\": 110, \\\"asus\\\": 6, \\\"zenphone\\\": 2, \\\"command\\\": 4, \\\"small\\\": 146, \\\"owners\\\": 16, \\\"crm\\\": 4, \\\"caffeine\\\": 20, \\\"frappuccino\\\": 7, \\\"knew\\\": 38, \\\"bent\\\": 6, \\\"erect\\\": 10, \\\"disadvantages\\\": 112, \\\"investing\\\": 107, \\\"travelling\\\": 38, \\\"personality\\\": 106, \\\"philosophical\\\": 7, \\\"written\\\": 104, \\\"chile\\\": 10, \\\"2010\\\": 24, \\\"israel\\\": 78, \\\"formed\\\": 48, \\\"part\\\": 169, \\\"lips\\\": 12, \\\"peel\\\": 7, \\\"iran\\\": 31, \\\"belong\\\": 17, \\\"arab\\\": 20, \\\"claus\\\": 14, \\\"twisters\\\": 1, \\\"walking\\\": 27, \\\"race\\\": 69, \\\"root\\\": 43, \\\"device\\\": 71, \\\"dealings\\\": 3, \\\"viewing\\\": 11, \\\"anger\\\": 194, \\\"paid\\\": 112, \\\"journalism\\\": 13, \\\"'soccer'\\\": 1, \\\"washer\\\": 3, \\\"spin\\\": 15, \\\"recent\\\": 81, \\\"set\\\": 89, \\\"news\\\": 115, \\\"bombings\\\": 7, \\\"kill\\\": 163, \\\"snails\\\": 5, \\\"comparing\\\": 14, \\\"camera\\\": 68, \\\"turned\\\": 62, \\\"acceleration\\\": 19, \\\"occur\\\": 56, \\\"odi\\\": 45, \\\"t20\\\": 33, \\\"irregular\\\": 9, \\\"delay\\\": 7, \\\"conceiving\\\": 1, \\\"emo\\\": 2, \\\"everyone\\\": 154, \\\"burn\\\": 59, \\\"least\\\": 111, \\\"field\\\": 138, \\\"toxic\\\": 25, \\\"environment\\\": 40, \\\"experienced\\\": 69, \\\"jim\\\": 6, \\\"crow\\\": 6, \\\"geography\\\": 12, \\\"pain\\\": 115, \\\"unrequited\\\": 22, \\\"staffy\\\": 8, \\\"kelpie\\\": 8, \\\"humping\\\": 62, \\\"sleep\\\": 238, \\\"early\\\": 95, \\\"rimjob\\\": 2, \\\"shot\\\": 52, \\\"head\\\": 73, \\\"eagle\\\": 36, \\\"50ae\\\": 26, \\\"happends\\\": 3, \\\"o\\\": 14, \\\"historically\\\": 9, \\\"accurate\\\": 46, \\\"'the\\\": 11, \\\"crown'\\\": 1, \\\"childhood\\\": 33, \\\"lack\\\": 46, \\\"penetrative\\\": 2, \\\"orgasm\\\": 40, \\\"visa\\\": 110, \\\"gets\\\": 62, \\\"iranians\\\": 10, \\\"asian\\\": 55, \\\"cuisine\\\": 6, \\\"anybody\\\": 54, \\\"internships\\\": 18, \\\"sick\\\": 15, \\\"potus\\\": 22, \\\"ayurvedically\\\": 7, \\\"finance\\\": 54, \\\"financial\\\": 63, \\\"palindromes\\\": 3, \\\"price\\\": 103, \\\"drop\\\": 65, \\\"7\\\": 281, \\\"funny\\\": 28, \\\"process\\\": 125, \\\"immigrate\\\": 26, \\\"canada\\\": 139, \\\"decorate\\\": 12, \\\"hostel\\\": 17, \\\"room\\\": 55, \\\"paying\\\": 48, \\\"careers\\\": 17, \\\"imminent\\\": 41, \\\"performing\\\": 26, \\\"rio\\\": 83, \\\"olympic\\\": 60, \\\"gentleman\\\": 2, \\\"boot\\\": 6, \\\"jimmy\\\": 27, \\\"wales\\\": 31, \\\"prime\\\": 193, \\\"minister\\\": 171, \\\"provides\\\": 28, \\\"mtech\\\": 11, \\\"transfer\\\": 86, \\\"electromagnetic\\\": 11, \\\"waves\\\": 94, \\\"reasons\\\": 195, \\\"british\\\": 135, \\\"accidentally\\\": 28, \\\"flac\\\": 4, \\\"files\\\": 61, \\\"rotate\\\": 35, \\\"msc\\\": 24, \\\"nit\\\": 18, \\\"trichy\\\": 4, \\\"extraterrestrial\\\": 18, \\\"communicative\\\": 4, \\\"newspaper\\\": 14, \\\"ads\\\": 32, \\\"magnetization\\\": 2, \\\"microsoft\\\": 78, \\\"office\\\": 87, \\\"2013\\\": 15, \\\"specific\\\": 75, \\\"subject\\\": 58, \\\"half\\\": 43, \\\"quantum\\\": 54, \\\"physics\\\": 140, \\\"sudden\\\": 44, \\\"discontinuance\\\": 2, \\\"pm\\\": 161, \\\"pray\\\": 5, \\\"predestined\\\": 8, \\\"dealing\\\": 20, \\\"anxiety\\\": 209, \\\"cds\\\": 10, \\\"wall\\\": 96, \\\"inflammation\\\": 4, \\\"mouth\\\": 28, \\\"ulcers\\\": 11, \\\"type\\\": 133, \\\"asked\\\": 284, \\\"21\\\": 56, \\\"failure\\\": 55, \\\"analytics\\\": 53, \\\"quotient\\\": 2, \\\"20\\\": 209, \\\"30kg\\\": 2, \\\"nicotine\\\": 6, \\\"tobacco\\\": 15, \\\"moon\\\": 182, \\\"akkadians\\\": 6, \\\"scientifically\\\": 131, \\\"tested\\\": 97, \\\"feather\\\": 2, \\\"weighted\\\": 1, \\\"rate\\\": 124, \\\"aakash\\\": 6, \\\"kurukshetra\\\": 2, \\\"medical\\\": 168, \\\"crooked\\\": 13, \\\"smile\\\": 20, \\\"complete\\\": 79, \\\"pursue\\\": 79, \\\"biotechnology\\\": 28, \\\"mac\\\": 68, \\\"itunes\\\": 31, \\\"playstation\\\": 30, \\\"pimples\\\": 55, 