"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 131072, \"word_counts\": \"{\\\"what\\\": 49607, \\\"is\\\": 39882, \\\"your\\\": 6873, \\\"plan\\\": 312, \\\"to\\\": 29345, \\\"help\\\": 914, \\\"out\\\": 1317, \\\"hundred\\\": 2, \\\"thousands\\\": 20, \\\"of\\\": 23051, \\\"skilled\\\": 12, \\\"non\\\": 282, \\\"immigrants\\\": 32, \\\"stucked\\\": 1, \\\"in\\\": 25417, \\\"green\\\": 244, \\\"card\\\": 326, \\\"backlogs\\\": 3, \\\"which\\\": 7363, \\\"era\\\": 11, \\\"you\\\": 15149, \\\"wish\\\": 100, \\\"have\\\": 5065, \\\"lived\\\": 22, \\\"are\\\": 23095, \\\"the\\\": 58469, \\\"advantages\\\": 203, \\\"laser\\\": 23, \\\"technology\\\": 268, \\\"countries\\\": 378, \\\"support\\\": 584, \\\"isis\\\": 138, \\\"why\\\": 14657, \\\"police\\\": 69, \\\"uniforms\\\": 8, \\\"traditionally\\\": 2, \\\"blue\\\": 78, \\\"most\\\": 3160, \\\"upvoted\\\": 35, \\\"answer\\\": 755, \\\"all\\\": 1745, \\\"time\\\": 2548, \\\"on\\\": 9667, \\\"quora\\\": 5355, \\\"stories\\\": 123, \\\"from\\\": 4411, \\\"christian\\\": 47, \\\"mythology\\\": 25, \\\"bible\\\": 92, \\\"or\\\": 4866, \\\"there\\\": 3250, \\\"other\\\": 1001, \\\"documents\\\": 31, \\\"that\\\": 5417, \\\"exist\\\": 619, \\\"contain\\\": 27, \\\"any\\\": 2207, \\\"a\\\": 24680, \\\"good\\\": 3371, \\\"solar\\\": 82, \\\"panel\\\": 26, \\\"installation\\\": 40, \\\"provider\\\": 73, \\\"near\\\": 146, \\\"chino\\\": 3, \\\"valley\\\": 43, \\\"arizona\\\": 38, \\\"az\\\": 10, \\\"differences\\\": 413, \\\"between\\\": 2812, \\\"chinese\\\": 509, \\\"and\\\": 18340, \\\"western\\\": 196, \\\"cultures\\\": 43, \\\"communities\\\": 13, \\\"like\\\": 3002, \\\"how\\\": 39406, \\\"do\\\": 27623, \\\"i\\\": 32058, \\\"become\\\": 2049, \\\"an\\\": 4294, \\\"introvert\\\": 90, \\\"atheism\\\": 14, \\\"not\\\": 2294, \\\"recognized\\\": 4, \\\"officially\\\": 9, \\\"india\\\": 5673, \\\"really\\\": 1348, \\\"know\\\": 1991, \\\"if\\\": 6051, \\\"love\\\": 1235, \\\"lust\\\": 11, \\\"after\\\": 2311, \\\"girl\\\": 730, \\\"cant\\\": 46, \\\"delete\\\": 404, \\\"my\\\": 11230, \\\"account\\\": 1079, \\\"should\\\": 5626, \\\"much\\\": 1221, \\\"fine\\\": 50, \\\"for\\\": 13721, \\\"traveling\\\": 42, \\\"without\\\": 1333, \\\"ticket\\\": 45, \\\"local\\\": 44, \\\"does\\\": 6835, \\\"it\\\": 8063, \\\"take\\\": 895, \\\"be\\\": 7144, \\\"top\\\": 686, \\\"writer\\\": 189, \\\"make\\\": 3103, \\\"powerpoint\\\": 8, \\\"presentation\\\": 30, \\\"dream\\\": 223, \\\"one\\\": 2883, \\\"day\\\": 914, \\\"work\\\": 1275, \\\"united\\\": 311, \\\"nations\\\": 46, \\\"steps\\\": 133, \\\"can\\\": 20129, \\\"now\\\": 804, \\\"achieve\\\": 82, \\\"end\\\": 374, \\\"gst\\\": 234, \\\"amendment\\\": 43, \\\"gamechanger\\\": 6, \\\"indian\\\": 2147, \\\"economy\\\": 683, \\\"get\\\": 6503, \\\"self\\\": 406, \\\"esteem\\\": 66, \\\"confidence\\\": 176, \\\"chai\\\": 9, \\\"tea\\\": 207, \\\"assist\\\": 15, \\\"with\\\": 4746, \\\"weight\\\": 1983, \\\"loss\\\": 283, \\\"somebody\\\": 52, \\\"just\\\": 711, \\\"tell\\\": 461, \\\"me\\\": 1511, \\\"eat\\\": 406, \\\"hour\\\": 52, \\\"by\\\": 2636, \\\"lose\\\": 1697, \\\"want\\\": 968, \\\"30\\\": 208, \\\"pounds\\\": 172, \\\"expected\\\": 191, \\\"cutoff\\\": 117, \\\"kvpy\\\": 222, \\\"2016\\\": 1879, \\\"sa\\\": 173, \\\"stream\\\": 69, \\\"mean\\\": 652, \\\"when\\\": 2987, \\\"looks\\\": 36, \\\"at\\\": 2188, \\\"then\\\": 349, \\\"talks\\\": 19, \\\"her\\\": 509, \\\"mom\\\": 31, \\\"narendra\\\": 341, \\\"modi\\\": 667, \\\"better\\\": 1452, \\\"prime\\\": 224, \\\"minister\\\": 201, \\\"than\\\": 1276, \\\"manmohan\\\": 8, \\\"singh\\\": 40, \\\"were\\\": 1033, \\\"major\\\": 457, \\\"effects\\\": 731, \\\"cambodia\\\": 228, \\\"earthquake\\\": 433, \\\"these\\\": 453, \\\"compare\\\": 1128, \\\"tohoku\\\": 12, \\\"2011\\\": 19, \\\"cost\\\": 246, \\\"build\\\": 360, \\\"robot\\\": 25, \\\"seen\\\": 394, \\\"bigfoot\\\": 2, \\\"will\\\": 5617, \\\"banning\\\": 746, \\\"500\\\": 2991, \\\"1000\\\": 2886, \\\"notes\\\": 2900, \\\"stop\\\": 1413, \\\"black\\\": 1446, \\\"money\\\": 3757, \\\"days\\\": 564, \\\"workout\\\": 129, \\\"airport\\\": 35, \\\"runways\\\": 4, \\\"named\\\": 87, \\\"was\\\": 2500, \\\"worst\\\": 363, \\\"life\\\": 3624, \\\"happened\\\": 329, \\\"reduce\\\": 531, \\\"belly\\\": 357, \\\"fat\\\": 610, \\\"2\\\": 646, \\\"months\\\": 227, \\\"person\\\": 883, \\\"two\\\": 455, \\\"persons\\\": 47, \\\"same\\\": 393, \\\"realistically\\\": 41, \\\"online\\\": 2092, \\\"we\\\": 3155, \\\"need\\\": 783, \\\"food\\\": 394, \\\"hr\\\": 21, \\\"questions\\\": 2037, \\\"hire\\\": 239, \\\"women\\\": 615, \\\"pregnant\\\": 439, \\\"menstrual\\\": 32, \\\"cycle\\\": 75, \\\"download\\\": 363, \\\"udemy\\\": 6, \\\"course\\\": 321, \\\"videos\\\": 232, \\\"overcome\\\": 474, \\\"porn\\\": 296, \\\"addiction\\\": 190, \\\"primary\\\": 64, \\\"principle\\\": 37, \\\"purpose\\\": 563, \\\"so\\\": 2241, \\\"many\\\": 1388, \\\"anti\\\": 58, \\\"semitic\\\": 2, \\\"would\\\": 3627, \\\"cool\\\": 83, \\\"way\\\": 3646, \\\"commit\\\": 276, \\\"suicide\\\": 452, \\\"causes\\\": 358, \\\"red\\\": 110, \\\"scare\\\": 3, \\\"some\\\": 6654, \\\"soul\\\": 39, \\\"satisfying\\\": 15, \\\"moments\\\": 54, \\\"books\\\": 1267, \\\"9th\\\": 26, \\\"grader\\\": 5, \\\"read\\\": 784, \\\"marketing\\\": 562, \\\"psychology\\\": 90, \\\"win\\\": 1235, \\\"olympic\\\": 75, \\\"medal\\\": 33, \\\"where\\\": 2315, \\\"list\\\": 273, \\\"stylish\\\": 10, \\\"collection\\\": 32, \\\"designer\\\": 102, \\\"floor\\\": 83, \\\"tiles\\\": 83, \\\"sydney\\\": 389, \\\"difference\\\": 1709, \\\"microcontrollers\\\": 3, \\\"such\\\": 230, \\\"as\\\": 2887, \\\"arduino\\\": 23, \\\"raspberry\\\": 24, \\\"pi\\\": 54, \\\"interesting\\\": 355, \\\"startups\\\": 62, \\\"2014\\\": 54, \\\"has\\\": 1761, \\\"third\\\": 118, \\\"world\\\": 2004, \\\"war\\\": 1386, \\\"started\\\": 196, \\\"investing\\\": 96, \\\"stock\\\": 270, \\\"market\\\": 373, \\\"ask\\\": 1120, \\\"question\\\": 1394, \\\"anonymity\\\": 4, \\\"feel\\\": 1012, \\\"death\\\": 310, \\\"penalty\\\": 21, \\\"cruel\\\": 12, \\\"unusual\\\": 24, \\\"punishment\\\": 24, \\\"best\\\": 15182, \\\"pilot\\\": 36, \\\"training\\\": 117, \\\"institutes\\\": 66, \\\"commercial\\\": 51, \\\"use\\\": 1225, \\\"social\\\": 459, \\\"network\\\": 108, \\\"first\\\": 1203, \\\"responder\\\": 1, \\\"nyc\\\": 13, \\\"during\\\": 487, \\\"9\\\": 124, \\\"11\\\": 79, \\\"follow\\\": 228, \\\"someone\\\": 1443, \\\"instagram\\\": 725, \\\"they\\\": 1528, \\\"see\\\": 729, \\\"times\\\": 238, \\\"viewed\\\": 267, \\\"their\\\": 1104, \\\"profile\\\": 334, \\\"listening\\\": 25, \\\"music\\\": 315, \\\"android\\\": 481, \\\"headphones\\\": 42, \\\"earphones\\\": 61, \\\"joomla\\\": 4, \\\"lms\\\": 2, \\\"learning\\\": 884, \\\"information\\\": 163, \\\"system\\\": 827, \\\"commission\\\": 20, \\\"charged\\\": 16, \\\"uber\\\": 96, \\\"used\\\": 549, \\\"off\\\": 328, \\\"vultures\\\": 4, \\\"only\\\": 498, \\\"feed\\\": 82, \\\"prey\\\": 5, \\\"already\\\": 138, \\\"dead\\\": 109, \\\"who\\\": 3861, \\\"winning\\\": 151, \\\"presidential\\\": 631, \\\"election\\\": 837, \\\"trump\\\": 2931, \\\"clinton\\\": 1340, \\\"laptop\\\": 772, \\\"under\\\": 1117, \\\"rs\\\": 1639, \\\"60\\\": 50, \\\"000\\\": 197, \\\"pros\\\": 247, \\\"cons\\\": 242, \\\"splitted\\\": 1, \\\"into\\\": 758, \\\"north\\\": 207, \\\"south\\\": 213, \\\"could\\\": 1445, \\\"go\\\": 900, \\\"back\\\": 594, \\\"change\\\": 756, \\\"event\\\": 75, \\\"yahoo\\\": 192, \\\"mail\\\": 90, \\\"exercise\\\": 215, \\\"type\\\": 147, \\\"increase\\\": 1224, \\\"height\\\": 508, \\\"possible\\\": 1398, \\\"while\\\": 473, \\\"period\\\": 399, \\\"tips\\\": 303, \\\"write\\\": 413, \\\"novel\\\": 60, \\\"raised\\\": 12, \\\"mother\\\": 92, \\\"deaf\\\": 43, \\\"people\\\": 4595, \\\"internal\\\": 29, \\\"monologue\\\": 2, \\\"universities\\\": 168, \\\"dubai\\\": 44, \\\"faster\\\": 355, \\\"motivate\\\": 68, \\\"students\\\": 489, \\\"tangible\\\": 12, \\\"gift\\\": 124, \\\"you've\\\": 502, \\\"ever\\\": 2310, \\\"received\\\": 103, \\\"rate\\\": 173, \\\"rape\\\": 49, \\\"lower\\\": 58, \\\"wear\\\": 170, \\\"garments\\\": 4, \\\"covering\\\": 10, \\\"bodies\\\": 16, \\\"faces\\\": 10, \\\"men\\\": 431, \\\"last\\\": 300, \\\"longer\\\": 122, \\\"bed\\\": 68, \\\"meth\\\": 332, \\\"rupee\\\": 1310, \\\"right\\\": 529, \\\"age\\\": 405, \\\"marry\\\": 72, \\\"tomake\\\": 1, \\\"prototype\\\": 17, \\\"project\\\": 157, \\\"very\\\": 366, \\\"similar\\\": 136, \\\"tracking\\\": 46, \\\"laptops\\\": 95, \\\"l\\\": 95, \\\"start\\\": 1923, \\\"few\\\": 172, \\\"participate\\\": 21, \\\"fresher\\\": 60, \\\"cognizant\\\": 8, \\\"europeans\\\": 6, \\\"never\\\": 301, \\\"colonized\\\": 20, \\\"over\\\": 714, \\\"89\\\": 8, \\\"allowed\\\": 157, \\\"vote\\\": 436, \\\"real\\\": 876, \\\"twitter\\\": 97, \\\"followers\\\": 183, \\\"free\\\": 793, \\\"manager\\\": 74, \\\"traits\\\": 32, \\\"salary\\\": 191, \\\"working\\\": 287, \\\"tcs\\\": 68, \\\"usa\\\": 472, \\\"quakers'\\\": 1, \\\"beliefs\\\": 18, \\\"learn\\\": 2997, \\\"internet\\\": 440, \\\"useful\\\": 129, \\\"rest\\\": 82, \\\"evidence\\\": 243, \\\"behind\\\": 398, \\\"assertion\\\": 3, \\\"white\\\": 339, \\\"privilege\\\": 32, \\\"things\\\": 881, \\\"ms\\\": 268, \\\"dhoni\\\": 124, \\\"car\\\": 340, \\\"accessories\\\": 19, \\\"comprehensive\\\": 10, \\\"written\\\": 126, \\\"advice\\\": 271, \\\"property\\\": 165, \\\"transaction\\\": 62, \\\"salt\\\": 53, \\\"melt\\\": 13, \\\"ice\\\": 72, \\\"think\\\": 2461, \\\"portrayed\\\": 7, \\\"batman\\\": 46, \\\"bale\\\": 10, \\\"ben\\\": 15, \\\"affleck\\\": 10, \\\"rid\\\": 831, \\\"acne\\\": 262, \\\"recover\\\": 414, \\\"gmail\\\": 602, \\\"password\\\": 745, \\\"search\\\": 335, \\\"quickbooks\\\": 220, \\\"phone\\\": 1154, \\\"number\\\": 885, \\\"passport\\\": 67, \\\"application\\\": 114, \\\"form\\\": 164, \\\"put\\\": 131, \\\"educational\\\": 56, \\\"qualification\\\": 14, \\\"10th\\\": 25, \\\"pass\\\": 187, \\\"above\\\": 38, \\\"graduate\\\": 108, \\\"lovely\\\": 4, \\\"conversation\\\": 73, \\\"had\\\": 807, \\\"spouse\\\": 91, \\\"earn\\\": 994, \\\"cyrus\\\": 217, \\\"mistry\\\": 218, \\\"removed\\\": 104, \\\"masturbation\\\": 218, \\\"leads\\\": 6, \\\"growth\\\": 87, \\\"pimples\\\": 78, \\\"thing\\\": 1075, \\\"done\\\": 450, \\\"14\\\": 73, \\\"still\\\": 685, \\\"believe\\\": 495, \\\"earth\\\": 729, \\\"flat\\\": 254, \\\"weed\\\": 173, \\\"cancer\\\": 133, \\\"did\\\": 2834, \\\"prom\\\": 2, \\\"political\\\": 155, \\\"debate\\\": 198, \\\"views\\\": 429, \\\"ban\\\": 633, \\\"book\\\": 1194, \\\"python\\\": 325, \\\"create\\\": 401, \\\"media\\\": 242, \\\"app\\\": 483, \\\"popular\\\": 234, \\\"star\\\": 161, \\\"axn\\\": 2, \\\"fx\\\": 2, \\\"among\\\": 75, \\\"viewers\\\": 6, \\\"give\\\": 440, \\\"birth\\\": 79, \\\"scope\\\": 141, \\\"management\\\": 180, \\\"football\\\": 101, \\\"league\\\": 129, \\\"no\\\": 621, \\\"female\\\": 143, \\\"navy\\\": 29, \\\"seals\\\": 4, \\\"emotionally\\\": 36, \\\"mentally\\\": 45, \\\"strong\\\": 84, \\\"researchers\\\": 3, \\\"expect\\\": 109, \\\"machine\\\": 287, \\\"translation\\\": 21, \\\"human\\\": 417, \\\"facts\\\": 420, \\\"about\\\": 3374, \\\"knight\\\": 10, \\\"satellite\\\": 45, \\\"java\\\": 466, \\\"add\\\": 236, \\\"pictures\\\": 116, \\\"benifets\\\": 1, \\\"eating\\\": 178, \\\"spicy\\\": 10, \\\"practical\\\": 40, \\\"applications\\\": 90, \\\"might\\\": 91, \\\"evolve\\\": 38, \\\"discovery\\\": 28, \\\"higgs\\\": 16, \\\"boson\\\": 13, \\\"signs\\\": 92, \\\"planets\\\": 141, \\\"cram\\\": 2, \\\"before\\\": 825, \\\"exam\\\": 522, \\\"fast\\\": 363, \\\"submarines\\\": 3, \\\"donald\\\": 2103, \\\"what's\\\": 2173, \\\"gaming\\\": 203, \\\"2000\\\": 736, \\\"copyright\\\": 30, \\\"screenplay\\\": 7, \\\"traffic\\\": 544, \\\"website\\\": 886, \\\"gym\\\": 83, \\\"facilities\\\": 16, \\\"shiv\\\": 4, \\\"nadar\\\": 2, \\\"university\\\": 260, \\\"extra\\\": 114, \\\"charge\\\": 87, \\\"trainers\\\": 4, \\\"tibet\\\": 7, \\\"part\\\": 206, \\\"timetravel\\\": 3, \\\"downvote\\\": 13, \\\"comment\\\": 41, \\\"russia\\\": 257, \\\"offer\\\": 94, \\\"pakistan\\\": 774, \\\"sell\\\": 139, \\\"military\\\": 87, \\\"goods\\\": 48, \\\"having\\\": 382, \\\"relation\\\": 43, \\\"programmer\\\": 126, \\\"great\\\": 481, \\\"prominent\\\": 17, \\\"theories\\\": 117, \\\"caused\\\": 111, \\\"big\\\": 455, \\\"bang\\\": 247, \\\"scrapping\\\": 183, \\\"reducing\\\": 41, \\\"corruption\\\": 380, \\\"function\\\": 179, \\\"goto\\\": 5, \\\"statent\\\": 1, \\\"preparing\\\": 179, \\\"ca\\\": 187, \\\"ipcc\\\": 23, \\\"doctors\\\": 37, \\\"prepare\\\": 889, \\\"appointment\\\": 9, \\\"schools\\\": 100, \\\"kill\\\": 214, \\\"creativity\\\": 30, \\\"digital\\\": 477, \\\"marketer\\\": 27, \\\"song\\\": 293, \\\"friend\\\": 277, \\\"lyric\\\": 38, \\\"prank\\\": 55, \\\"sahara\\\": 250, \\\"average\\\": 610, \\\"temperatures\\\": 408, \\\"ones\\\": 445, \\\"gobi\\\": 173, \\\"desert\\\": 551, \\\"web\\\": 519, \\\"development\\\": 336, \\\"this\\\": 1352, \\\"photo\\\": 148, \\\"private\\\": 293, \\\"able\\\": 227, \\\"don't\\\": 923, \\\"agency\\\": 34, \\\"gadgets\\\": 188, \\\"wake\\\": 83, \\\"up\\\": 979, \\\"early\\\": 113, \\\"morning\\\": 125, \\\"14th\\\": 16, \\\"important\\\": 801, \\\"mind\\\": 643, \\\"blowing\\\": 294, \\\"technologies\\\": 60, \\\"tools\\\": 159, \\\"former\\\": 20, \\\"idioms\\\": 3, \\\"phrases\\\": 13, \\\"happen\\\": 1092, \\\"sun\\\": 133, \\\"liquid\\\": 50, \\\"iron\\\": 30, \\\"poured\\\": 2, \\\"more\\\": 1505, \\\"creative\\\": 91, \\\"innovative\\\": 38, \\\"mechanical\\\": 506, \\\"engineering\\\": 1009, \\\"student\\\": 420, \\\"depression\\\": 242, \\\"fears\\\": 13, \\\"meet\\\": 214, \\\"british\\\": 166, \\\"ontario\\\": 14, \\\"anyone\\\": 475, \\\"being\\\": 913, \\\"poor\\\": 138, \\\"becoming\\\": 127, \\\"rich\\\": 182, \\\"night\\\": 182, \\\"american\\\": 326, \\\"school\\\": 488, \\\"failing\\\": 23, \\\"children\\\": 136, \\\"universe\\\": 573, \\\"expands\\\": 124, \\\"limit\\\": 218, \\\"dark\\\": 449, \\\"vacuum\\\": 291, \\\"gravitational\\\": 132, \\\"energy\\\": 834, \\\"created\\\": 452, \\\"potential\\\": 144, \\\"infinite\\\": 337, \\\"role\\\": 100, \\\"play\\\": 302, \\\"come\\\": 428, \\\"goals\\\": 26, \\\"profit\\\": 51, \\\"maximization\\\": 2, \\\"examples\\\": 884, \\\"improve\\\": 1915, \\\"memory\\\": 163, \\\"power\\\": 278, \\\"africa\\\": 49, \\\"marked\\\": 340, \\\"needing\\\": 411, \\\"improvement\\\": 562, \\\"reach\\\": 50, \\\"entire\\\": 87, \\\"user\\\": 94, \\\"community\\\": 50, \\\"daenerys\\\": 6, \\\"qualities\\\": 76, \\\"queen\\\": 27, \\\"track\\\": 151, \\\"location\\\": 85, \\\"using\\\": 607, \\\"mobile\\\": 494, \\\"cream\\\": 37, \\\"rally\\\": 6, \\\"glow\\\": 8, \\\"mens\\\": 8, \\\"face\\\": 278, \\\"home\\\": 415, \\\"remedies\\\": 53, \\\"getting\\\": 443, \\\"pain\\\": 137, \\\"greatest\\\": 182, \\\"country\\\": 626, \\\"engineer\\\": 301, \\\"seminar\\\": 15, \\\"topics\\\": 170, \\\"institute\\\": 228, \\\"gmat\\\": 124, \\\"preparations\\\": 41, \\\"delhi\\\": 409, \\\"gain\\\": 376, \\\"sources\\\": 71, \\\"programming\\\": 1286, \\\"cat\\\": 286, \\\"vomiting\\\": 13, \\\"foam\\\": 59, \\\"presence\\\": 155, \\\"losing\\\": 159, \\\"presidency\\\": 278, \\\"current\\\": 262, \\\"international\\\": 274, \\\"masters\\\": 55, \\\"f1\\\": 22, \\\"visa\\\": 153, \\\"demonetize\\\": 106, \\\"currency\\\": 605, \\\"approval\\\": 5, \\\"president\\\": 1235, \\\"consequences\\\": 100, \\\"recalling\\\": 9, \\\"note\\\": 592, \\\"diagnosed\\\": 8, \\\"biopsy\\\": 2, \\\"reference\\\": 20, \\\"bibliography\\\": 2, \\\"games\\\": 230, \\\"expensive\\\": 89, \\\"console\\\": 33, \\\"systems\\\": 91, \\\"pc\\\": 158, \\\"platforms\\\": 16, \\\"steam\\\": 3, \\\"epistemology\\\": 6, \\\"philosophy\\\": 66, \\\"extraterrestrial\\\": 21, \\\"undeniable\\\": 7, \\\"ufo\\\": 27, \\\"elections\\\": 251, \\\"hate\\\": 331, \\\"him\\\": 233, \\\"been\\\": 755, \\\"career\\\": 486, \\\"decisions\\\": 31, \\\"famous\\\": 188, \\\"favourite\\\": 266, \\\"harry\\\": 173, \\\"potter\\\": 167, \\\"movie\\\": 949, \\\"provides\\\": 36, \\\"developer\\\": 149, \\\"courses\\\": 171, \\\"girls\\\": 352, \\\"flirt\\\": 21, \\\"everyone\\\": 190, \\\"minimum\\\": 92, \\\"sleep\\\": 257, \\\"order\\\": 212, \\\"healthy\\\": 255, \\\"parents\\\": 223, \\\"justify\\\": 22, \\\"giving\\\": 46, \\\"ridiculous\\\": 23, \\\"names\\\": 104, \\\"grow\\\": 280, \\\"psilocybe\\\": 1, \\\"cubensis\\\": 1, \\\"mushrooms\\\": 6, \\\"experienced\\\": 71, \\\"ghost\\\": 60, \\\"develop\\\": 251, \\\"photographic\\\": 18, \\\"artificial\\\": 74, \\\"intelligence\\\": 135, \\\"healthcare\\\": 15, \\\"understand\\\": 188, \\\"nature\\\": 39, \\\"requirement\\\": 13, \\\"install\\\": 78, \\\"kali\\\": 26, \\\"linux\\\": 158, \\\"32\\\": 34, \\\"bit\\\": 37, \\\"hosting\\\": 61, \\\"new\\\": 2067, \\\"york\\\": 89, \\\"always\\\": 277, \\\"brag\\\": 2, \\\"iq\\\": 265, \\\"beautiful\\\": 227, \\\"todays\\\": 3, \\\"deals\\\": 26, \\\"google\\\": 1050, \\\"itunes\\\": 49, \\\"cards\\\": 83, \\\"jee\\\": 211, \\\"mains\\\": 75, \\\"but\\\": 654, \\\"supporting\\\": 49, \\\"makes\\\": 382, \\\"explain\\\": 145, \\\"remainder\\\": 8, \\\"theorem\\\": 19, \\\"visited\\\": 67, \\\"facebook\\\": 793, \\\"airbus\\\": 20, \\\"boeing\\\": 22, \\\"aircraft\\\": 41, \\\"design\\\": 243, \\\"common\\\": 267, \\\"computer\\\": 658, \\\"hardware\\\": 18, \\\"components\\\": 46, \\\"2017\\\": 878, \\\"august\\\": 29, \\\"join\\\": 260, \\\"wwe\\\": 37, \\\"company\\\": 524, \\\"seo\\\": 250, \\\"services\\\": 294, \\\"indians\\\": 353, \\\"doing\\\": 518, \\\"wrong\\\": 282, \\\"safe\\\": 267, \\\"rain\\\": 34, \\\"water\\\": 436, \\\"drink\\\": 149, \\\"followed\\\": 54, \\\"exercises\\\": 90, \\\"burn\\\": 79, \\\"unlock\\\": 53, \\\"ipad\\\": 58, \\\"short\\\": 243, \\\"three\\\": 180, \\\"ways\\\": 1689, \\\"disabled\\\": 27, \\\"ipod\\\": 63, \\\"easy\\\": 274, \\\"slowly\\\": 51, \\\"relief\\\": 15, \\\"classy\\\": 5, \\\"youre\\\": 11, \\\"trashy\\\": 2, \\\"you're\\\": 125, \\\"answers\\\": 637, \\\"googling\\\": 96, \\\"master\\\": 84, \\\"c\\\": 525, \\\"professional\\\": 146, \\\"planes\\\": 12, \\\"fly\\\": 69, \\\"bermuda\\\": 52, \\\"triangle\\\": 62, \\\"old\\\": 753, \\\"banks\\\": 74, \\\"decision\\\": 561, \\\"mr\\\": 63, \\\"wolfram\\\": 4, \\\"alpha\\\": 10, \\\"blu\\\": 2, \\\"ray\\\": 10, \\\"regular\\\": 62, \\\"dvd\\\": 9, \\\"player\\\": 53, \\\"letting\\\": 3, \\\"emotions\\\": 190, \\\"arguments\\\": 51, \\\"iphone\\\": 755, \\\"saltwater\\\": 313, \\\"taffy\\\": 340, \\\"candy\\\": 319, \\\"imported\\\": 324, \\\"switzerland\\\": 24, \\\"continuously\\\": 9, \\\"run\\\": 222, \\\"3km\\\": 2, \\\"daily\\\": 196, \\\"perform\\\": 53, \\\"apart\\\": 39, \\\"running\\\": 87, \\\"next\\\": 451, \\\"ultimately\\\": 6, \\\"hoping\\\": 3, \\\"accomplish\\\": 32, \\\"balaji\\\": 55, \\\"viswanathan's\\\": 21, \\\"opinion\\\": 267, \\\"modi's\\\": 170, \\\"policy\\\": 219, \\\"illegalization\\\": 21, \\\"english\\\": 2150, \\\"pronunciation\\\": 137, \\\"10\\\": 475, \\\"authors\\\": 18, \\\"mark\\\": 169, \\\"allies\\\": 14, \\\"postal\\\": 4, \\\"gate\\\": 212, \\\"electrical\\\": 192, \\\"mba\\\": 238, \\\"drive\\\": 268, \\\"edmonton\\\": 102, \\\"auckland\\\": 102, \\\"described\\\": 111, \\\"cities'\\\": 76, \\\"attractions\\\": 88, \\\"those\\\": 163, \\\"toronto\\\": 41, \\\"networking\\\": 44, \\\"humans\\\": 280, \\\"watched\\\": 87, \\\"made\\\": 645, \\\"it's\\\": 201, \\\"changing\\\": 90, \\\"emotional\\\": 46, \\\"gravitons\\\": 7, \\\"nerve\\\": 12, \\\"cells\\\": 100, \\\"functions\\\": 116, \\\"place\\\": 447, \\\"bangalore\\\": 252, \\\"visit\\\": 643, \\\"trip\\\": 119, \\\"wealthy\\\": 19, \\\"addictive\\\": 28, \\\"3\\\": 678, \\\"protect\\\": 57, \\\"own\\\": 474, \\\"privacy\\\": 26, \\\"spotify\\\": 262, \\\"available\\\": 380, \\\"youtube\\\": 523, \\\"channels\\\": 77, \\\"arabic\\\": 24, \\\"instruments\\\": 10, \\\"isn't\\\": 170, \\\"islam\\\": 114, \\\"attain\\\": 18, \\\"forgotten\\\": 61, \\\"telugu\\\": 22, \\\"recipes\\\": 44, \\\"reason\\\": 389, \\\"tounge\\\": 2, \\\"bite\\\": 39, \\\"enterprise\\\": 59, \\\"content\\\": 73, \\\"ecm\\\": 1, \\\"cms\\\": 8, \\\"scraping\\\": 55, \\\"rupees\\\": 503, \\\"curbing\\\": 86, \\\"boyfriends\\\": 6, \\\"i'm\\\": 544, \\\"recovering\\\": 4, \\\"sex\\\": 1155, \\\"addict\\\": 4, \\\"jio\\\": 214, \\\"4g\\\": 66, \\\"sim\\\": 162, \\\"3g\\\": 113, \\\"antivirus\\\": 113, \\\"currently\\\": 106, \\\"word\\\": 174, \\\"altruism\\\": 2, \\\"sentence\\\": 65, \\\"marvel\\\": 29, \\\"dc\\\": 54, \\\"likely\\\": 201, \\\"iii\\\": 181, \\\"future\\\": 436, \\\"framework\\\": 19, \\\"live\\\": 618, \\\"freelancing\\\": 38, \\\"prostitution\\\": 27, \\\"thrive\\\": 4, \\\"saudi\\\": 26, \\\"arabia\\\": 28, \\\"bicycle\\\": 42, \\\"buy\\\": 993, \\\"15k\\\": 133, \\\"guy\\\": 305, \\\"likes\\\": 208, \\\"fintree\\\": 2, \\\"cfa\\\": 35, \\\"level\\\": 149, \\\"1\\\": 518, \\\"mumbai\\\": 141, \\\"site\\\": 332, \\\"suggestions\\\": 62, \\\"government\\\": 741, \\\"abruptly\\\": 23, \\\"announced\\\": 23, \\\"demonetization\\\": 376, \\\"coincidences\\\": 5, \\\"history\\\": 368, \\\"trump's\\\": 216, \\\"victory\\\": 59, \\\"canada\\\": 166, \\\"napoleon\\\": 6, \\\"invade\\\": 33, \\\"business\\\": 799, \\\"ideas\\\": 283, \\\"low\\\": 129, \\\"investment\\\": 228, \\\"cheat\\\": 60, \\\"husband\\\": 109, \\\"succeed\\\": 29, \\\"medical\\\": 210, \\\"doesn't\\\": 322, \\\"mode\\\": 19, \\\"lesbian\\\": 42, \\\"barry\\\": 6, \\\"allen\\\": 2, \\\"eventually\\\": 28, \\\"original\\\": 53, \\\"timeline\\\": 11, \\\"flash\\\": 23, \\\"season\\\": 82, \\\"2019\\\": 32, \\\"general\\\": 162, \\\"beings\\\": 35, \\\"dtu\\\": 10, \\\"gre\\\": 119, \\\"male\\\": 121, \\\"gender\\\": 43, \\\"confirmation\\\": 2, \\\"surgery\\\": 31, \\\"beards\\\": 6, \\\"mustaches\\\": 6, \\\"mosquito\\\": 13, \\\"inside\\\": 89, \\\"moving\\\": 63, \\\"independently\\\": 5, \\\"sticking\\\": 3, \\\"anything\\\": 191, \\\"zero\\\": 139, \\\"point\\\": 229, \\\"reality\\\": 129, \\\"mathematics\\\": 108, \\\"cellphone\\\": 21, \\\"employees\\\": 41, \\\"users\\\": 157, \\\"customer\\\": 96, \\\"returns\\\": 32, \\\"store\\\": 114, \\\"delink\\\": 5, \\\"device\\\": 82, \\\"apps\\\": 240, \\\"perpetual\\\": 16, \\\"motion\\\": 41, \\\"produce\\\": 43, \\\"weapons\\\": 39, \\\"rather\\\": 94, \\\"buying\\\": 155, \\\"long\\\": 967, \\\"distance\\\": 342, \\\"relationship\\\": 523, \\\"gap\\\": 51, \\\"years\\\": 562, \\\"earning\\\": 87, \\\"b\\\": 326, \\\"tech\\\": 424, \\\"affect\\\": 675, \\\"fetish\\\": 25, \\\"hw\\\": 2, \\\"hack\\\": 568, \\\"someone's\\\": 142, \\\"whatsapp\\\": 398, \\\"messages\\\": 132, \\\"states\\\": 317, \\\"coast\\\": 115, \\\"guard\\\": 10, \\\"making\\\": 226, \\\"affiliate\\\": 28, \\\"choose\\\": 230, \\\"loves\\\": 51, \\\"partner\\\": 95, \\\"defcon\\\": 4, \\\"4\\\": 265, \\\"warning\\\": 10, \\\"greece\\\": 27, \\\"email\\\": 425, \\\"printer\\\": 80, \\\"hygienic\\\": 4, \\\"safety\\\": 504, \\\"concerns\\\": 11, \\\"keep\\\": 314, \\\"travelling\\\": 46, \\\"nepal\\\": 28, \\\"critical\\\": 24, \\\"thinking\\\": 181, \\\"calories\\\": 67, \\\"vikings\\\": 8, \\\"writing\\\": 495, \\\"skills\\\": 706, \\\"less\\\": 246, \\\"shy\\\": 51, \\\"socially\\\": 19, \\\"confident\\\": 50, \\\"sonoran\\\": 14, \\\"language\\\": 1310, \\\"taxes\\\": 33, \\\"vehicles\\\": 23, \\\"high\\\": 437, \\\"method\\\": 162, \\\"brazil\\\": 34, \\\"draw\\\": 50, \\\"manga\\\": 15, \\\"path\\\": 35, \\\"romance\\\": 21, \\\"overrated\\\": 92, \\\"apply\\\": 200, \\\"issuance\\\": 8, \\\"pan\\\": 100, \\\"absolute\\\": 82, \\\"beginners\\\": 206, \\\"pupillary\\\": 2, \\\"zika\\\": 2, \\\"virus\\\": 40, \\\"negatively\\\": 13, \\\"impact\\\": 345, \\\"rio\\\": 112, \\\"olympics\\\": 280, \\\"historians\\\": 2, \\\"browsers\\\": 5, \\\"html\\\": 40, \\\"css\\\": 33, \\\"week\\\": 177, \\\"travel\\\": 763, \\\"anywhere\\\": 28, \\\"spacex\\\": 13, \\\"going\\\": 646, \\\"speak\\\": 391, \\\"fluently\\\": 187, \\\"failure\\\": 62, \\\"americans\\\": 150, \\\"dress\\\": 43, \\\"anymore\\\": 56, \\\"creepiest\\\": 31, \\\"paranormal\\\": 61, \\\"experiences\\\": 77, \\\"germany\\\": 165, \\\"through\\\": 415, \\\"denmark\\\": 8, \\\"australian\\\": 41, \\\"cattle\\\": 4, \\\"dog\\\": 320, \\\"pointer\\\": 25, \\\"mix\\\": 217, \\\"puppy\\\": 174, \\\"afraid\\\": 68, \\\"cats\\\": 87, \\\"post\\\": 289, \\\"yellow\\\": 69, \\\"journalism\\\": 24, \\\"wife\\\": 131, \\\"wanted\\\": 38, \\\"knee\\\": 14, \\\"thigh\\\": 29, \\\"length\\\": 41, \\\"skirt\\\": 6, \\\"islamabad\\\": 6, \\\"tour\\\": 31, \\\"worn\\\": 12, \\\"public\\\": 284, \\\"places\\\": 644, \\\"centauras\\\": 2, \\\"mall\\\": 5, \\\"etc\\\": 65, \\\"homework\\\": 11, \\\"abusive\\\": 19, \\\"japan\\\": 143, \\\"preserve\\\": 5, \\\"driftwood\\\": 2, \\\"soon\\\": 118, \\\"favorite\\\": 792, \\\"sudden\\\": 57, \\\"withdrawal\\\": 25, \\\"learned\\\": 92, \\\"helplessness\\\": 4, \\\"data\\\": 519, \\\"science\\\": 535, \\\"say\\\": 306, \\\"needs\\\": 126, \\\"obviously\\\": 12, \\\"god's\\\": 12, \\\"sight\\\": 13, \\\"fight\\\": 165, \\\"loved\\\": 58, \\\"feared\\\": 2, \\\"college\\\": 515, \\\"bba\\\": 20, \\\"attacks\\\": 46, \\\"nuclear\\\": 217, \\\"recruiting\\\": 8, \\\"colleges\\\": 155, \\\"look\\\": 449, \\\"freshman\\\": 23, \\\"grades\\\": 134, \\\"senior\\\": 20, \\\"abiotic\\\": 43, \\\"factors\\\": 117, \\\"temperate\\\": 1, \\\"deciduous\\\": 2, \\\"forest\\\": 11, \\\"animals\\\": 184, \\\"native\\\": 110, \\\"zealand\\\": 61, \\\"body\\\": 362, \\\"i'd\\\": 11, \\\"cause\\\": 285, \\\"whitening\\\": 3, \\\"hair\\\": 408, \\\"year's\\\": 126, \\\"resolutions\\\": 274, \\\"lipstick\\\": 2, \\\"homemade\\\": 7, \\\"nail\\\": 15, \\\"polish\\\": 12, \\\"packets\\\": 2, \\\"gay\\\": 206, \\\"marriages\\\": 15, \\\"homosexuality\\\": 50, \\\"legal\\\": 202, \\\"train\\\": 164, \\\"myself\\\": 524, \\\"acquire\\\": 23, \\\"accent\\\": 39, \\\"discover\\\": 20, \\\"young\\\": 79, \\\"unknown\\\": 86, \\\"rock\\\": 88, \\\"bands\\\": 26, \\\"rage\\\": 5, \\\"against\\\": 497, \\\"foo\\\": 4, \\\"fighters\\\": 10, \\\"research\\\": 123, \\\"papers\\\": 48, \\\"seed\\\": 27, \\\"funds\\\": 70, \\\"window\\\": 16, \\\"preparation\\\": 397, \\\"leaders\\\": 19, \\\"languages\\\": 306, \\\"anime\\\": 155, \\\"series\\\": 328, \\\"watch\\\": 452, \\\"study\\\": 742, \\\"biology\\\": 39, \\\"position\\\": 68, \\\"interview\\\": 353, \\\"story\\\": 231, \\\"lastet\\\": 1, \\\"trends\\\": 21, \\\"creates\\\": 12, \\\"wave\\\": 67, \\\"plot\\\": 26, \\\"holes\\\": 82, \\\"flaws\\\": 13, \\\"rogue\\\": 30, \\\"biggest\\\": 344, \\\"implementing\\\": 17, \\\"ngc\\\": 35, \\\"nano\\\": 98, \\\"gps\\\": 179, \\\"chip\\\": 140, \\\"mbti\\\": 4, \\\"types\\\": 187, \\\"highest\\\": 93, \\\"rates\\\": 46, \\\"bipolar\\\": 29, \\\"disorder\\\": 136, \\\"britain\\\": 43, \\\"closer\\\": 40, \\\"brexit\\\": 89, \\\"overall\\\": 36, \\\"religion\\\": 196, \\\"terms\\\": 96, \\\"believers\\\": 8, \\\"greed\\\": 2, \\\"scary\\\": 26, \\\"anyhow\\\": 18, \\\"discipline\\\": 11, \\\"key\\\": 66, \\\"success\\\": 129, \\\"turn\\\": 187, \\\"100\\\": 201, \\\"million\\\": 69, \\\"billion\\\": 63, \\\"15\\\": 125, \\\"20\\\": 263, \\\"nicest\\\": 16, \\\"looking\\\": 95, \\\"coworking\\\": 13, \\\"space\\\": 322, \\\"competitive\\\": 85, \\\"james\\\": 6, \\\"bond\\\": 36, \\\"decided\\\": 34, \\\"cast\\\": 15, \\\"woman\\\": 253, \\\"front\\\": 104, \\\"nazi\\\": 10, \\\"lost\\\": 166, \\\"happens\\\": 403, \\\"phd\\\": 81, \\\"his\\\": 550, \\\"supervisor\\\": 2, \\\"passes\\\": 4, \\\"away\\\": 144, \\\"ongoing\\\": 8, \\\"schemes\\\": 4, \\\"salaried\\\": 2, \\\"begin\\\": 111, \\\"elected\\\": 169, \\\"he\\\": 633, \\\"may\\\": 82, \\\"actually\\\": 415, \\\"discontinuation\\\": 24, \\\"scotch\\\": 2, \\\"eggs\\\": 58, \\\"invented\\\": 125, \\\"acm\\\": 8, \\\"icpc\\\": 8, \\\"year\\\": 1123, \\\"scratch\\\": 101, \\\"marks\\\": 164, \\\"ntse\\\": 25, \\\"refer\\\": 41, \\\"mutual\\\": 62, \\\"fund\\\": 81, \\\"true\\\": 572, \\\"arnab\\\": 109, \\\"goswami\\\": 111, \\\"quit\\\": 139, \\\"spend\\\": 144, \\\"payment\\\": 30, \\\"service\\\": 361, \\\"processor\\\": 27, \\\"physics\\\": 167, \\\"gravity\\\": 144, \\\"view\\\": 210, \\\"bob\\\": 32, \\\"dylan\\\": 27, \\\"nobel\\\": 46, \\\"prize\\\": 43, \\\"literature\\\": 114, \\\"whenever\\\": 9, \\\"remits\\\": 1, \\\"office\\\": 92, \\\"pm\\\": 187, \\\"anxiety\\\": 250, \\\"gold\\\": 180, \\\"valuable\\\": 31, \\\"paul\\\": 14, \\\"mccartney\\\": 8, \\\"replaced\\\": 50, \\\"lookalike\\\": 1, \\\"needed\\\": 60, \\\"planning\\\": 125, \\\"bridal\\\": 9, \\\"shower\\\": 43, \\\"party\\\": 181, \\\"bypass\\\": 8, \\\"activation\\\": 7, \\\"lock\\\": 57, \\\"6\\\": 196, \\\"hilary\\\": 52, \\\"masculine\\\": 7, \\\"hard\\\": 287, \\\"gta\\\": 11, \\\"unity\\\": 13, \\\"mountain\\\": 49, \\\"peak\\\": 14, \\\"scripting\\\": 98, \\\"today\\\": 290, \\\"colors\\\": 61, \\\"mexican\\\": 36, \\\"flag\\\": 49, \\\"virgin\\\": 57, \\\"detailed\\\": 12, \\\"description\\\": 16, \\\"toefl\\\": 16, \\\"ielts\\\": 56, \\\"remove\\\": 262, \\\"dry\\\": 36, \\\"ball\\\": 68, \\\"pen\\\": 19, \\\"ink\\\": 11, \\\"jeans\\\": 16, \\\"solve\\\": 136, \\\"rubik's\\\": 6, \\\"cube\\\": 16, \\\"initially\\\": 6, \\\"marine\\\": 6, \\\"corps\\\": 4, \\\"boot\\\": 11, \\\"camp\\\": 12, \\\"holidays\\\": 13, \\\"festivals\\\": 5, \\\"kazakhstan\\\": 2, \\\"celebrate\\\": 51, \\\"christmas\\\": 91, \\\"funniest\\\": 229, \\\"said\\\": 101, \\\"asked\\\": 332, \\\"scientists\\\": 44, \\\"deal\\\": 366, \\\"embedded\\\": 69, \\\"industrial\\\": 31, \\\"jesus\\\": 64, \\\"alive\\\": 60, \\\"bhagvad\\\": 2, \\\"gita\\\": 18, \\\"sloka\\\": 2, \\\"basic\\\": 179, \\\"benefit\\\": 99, \\\"demonetizing\\\": 56, \\\"reading\\\": 148, \\\"malazan\\\": 8, \\\"fallen\\\": 30, \\\"ameracan\\\": 1, \\\"disadvantages\\\": 127, \\\"precautions\\\": 475, \\\"handling\\\": 468, \\\"shotguns\\\": 459, \\\"proposed\\\": 487, \\\"nra\\\": 457, \\\"washington\\\": 43, \\\"birthday\\\": 111, \\\"alone\\\": 87, \\\"photoshop\\\": 32, \\\"tutorials\\\": 27, \\\"fake\\\": 110, \\\"forum\\\": 26, \\\"subscribe\\\": 14, \\\"french\\\": 69, \\\"sexting\\\": 1, \\\"teaching\\\": 28, \\\"little\\\": 114, \\\"son\\\": 37, \\\"chess\\\": 55, \\\"tastiest\\\": 8, \\\"eaten\\\": 35, \\\"archangel\\\": 1, \\\"michael\\\": 34, \\\"benefits\\\": 307, \\\"ppf\\\": 40, \\\"lyrics\\\": 42, \\\"blues\\\": 7, \\\"songs\\\": 258, \\\"brand\\\": 93, \\\"bulldogs\\\": 6, \\\"fluent\\\": 105, \\\"karan\\\": 11, \\\"johar\\\": 11, \\\"rent\\\": 38, \\\"thought\\\": 29, \\\"60000\\\": 108, \\\"movies\\\": 1087, \\\"netflix\\\": 35, \\\"smell\\\": 62, \\\"differently\\\": 30, \\\"ethnicities\\\": 1, \\\"synthetic\\\": 8, \\\"fibers\\\": 5, \\\"uses\\\": 68, \\\"attract\\\": 36, \\\"visitors\\\": 12, \\\"blog\\\": 356, \\\"let's\\\": 5, \\\"plane\\\": 52, \\\"suddenly\\\": 78, \\\"fell\\\": 14, \\\"unconscious\\\": 2, \\\"unable\\\": 34, \\\"except\\\": 32, \\\"obsessed\\\": 102, \\\"theory\\\": 305, \\\"fall\\\": 324, \\\"banned\\\": 161, \\\"secondary\\\": 10, \\\"consumers\\\": 6, \\\"job\\\": 783, \\\"satisfaction\\\": 10, \\\"manage\\\": 102, \\\"us\\\": 1142, \\\"becomes\\\": 179, \\\"effect\\\": 355, \\\"usa's\\\": 9, \\\"collapsing\\\": 6, \\\"celebrities\\\": 52, \\\"angular\\\": 44, \\\"momentum\\\": 9, \\\"iraq\\\": 24, \\\"horizontal\\\": 4, \\\"line\\\": 81, \\\"fingers\\\": 11, \\\"final\\\": 141, \\\"audit\\\": 19, \\\"changed\\\": 234, \\\"game\\\": 399, \\\"health\\\": 229, \\\"urine\\\": 147, \\\"manaphy\\\": 90, \\\"annoying\\\": 46, \\\"cry\\\": 58, \\\"pokemon\\\": 113, \\\"ranger\\\": 64, \\\"temple\\\": 93, \\\"sea\\\": 159, \\\"minimax\\\": 1, \\\"algorithm\\\": 60, \\\"multiplayer\\\": 6, \\\"stay\\\": 288, \\\"motivated\\\": 100, \\\"picture\\\": 221, \\\"lumps\\\": 7, \\\"jaw\\\": 6, \\\"kinds\\\": 34, \\\"activities\\\": 47, \\\"another\\\": 233, \\\"upwork\\\": 9, \\\"suspension\\\": 11, \\\"cure\\\": 169, \\\"tennis\\\": 21, \\\"elbow\\\": 8, \\\"luxurious\\\": 1, \\\"loneliness\\\": 50, \\\"wayanad\\\": 11, \\\"kerala\\\": 324, \\\"designing\\\": 69, \\\"requires\\\": 11, \\\"lots\\\": 16, \\\"compared\\\": 76, \\\"fields\\\": 44, \\\"guitarist\\\": 11, \\\"justice\\\": 22, \\\"issues\\\": 84, \\\"asia\\\": 31, \\\"animation\\\": 29, \\\"software\\\": 391, \\\"chances\\\": 178, \\\"ww3\\\": 54, \\\"upsc\\\": 167, \\\"gif\\\": 12, \\\"files\\\": 65, \\\"stanford\\\": 48, \\\"medias\\\": 3, \\\"experts\\\": 7, \\\"doubt\\\": 5, \\\"gdp\\\": 64, \\\"per\\\": 146, \\\"month\\\": 332, \\\"enough\\\": 88, \\\"birmingham\\\": 4, \\\"uk\\\": 180, \\\"certification\\\": 48, \\\"angelina\\\": 6, \\\"jolie\\\": 6, \\\"broke\\\": 24, \\\"brad\\\": 6, \\\"pitt\\\": 6, \\\"investors\\\": 105, \\\"idea\\\": 388, \\\"boyfriend\\\": 180, \\\"hillary\\\": 1373, \\\"even\\\": 338, \\\"bothered\\\": 7, \\\"personal\\\": 128, \\\"texas\\\": 38, \\\"penis\\\": 216, \\\"invention\\\": 34, \\\"musical\\\": 39, \\\"notation\\\": 15, \\\"influence\\\": 37, \\\"itself\\\": 53, \\\"kids\\\": 93, \\\"preschool\\\": 7, \\\"lessons\\\": 54, \\\"psychopaths\\\": 33, \\\"lesser\\\": 44, \\\"known\\\": 168, \\\"fact\\\": 115, \\\"railways\\\": 36, \\\"tv\\\": 402, \\\"total\\\": 57, \\\"america\\\": 385, \\\"desiging\\\": 4, \\\"choice\\\": 97, \\\"george\\\": 40, \\\"step\\\": 151, \\\"taken\\\": 151, \\\"18\\\": 120, \\\"feeling\\\": 146, \\\"bored\\\": 86, \\\"tall\\\": 64, \\\"prefer\\\": 127, \\\"smaller\\\": 14, \\\"shorter\\\": 36, \\\"lighter\\\": 19, \\\"israel\\\": 113, \\\"palestine\\\": 27, \\\"conflict\\\": 85, \\\"both\\\": 149, \\\"atheist\\\": 61, \\\"agnostic\\\": 9, \\\"later\\\": 31, \\\"got\\\": 217, \\\"heavy\\\": 56, \\\"bleeding\\\": 6, \\\"missed\\\": 9, \\\"september\\\": 56, \\\"connect\\\": 35, \\\"ps3\\\": 10, \\\"screen\\\": 103, \\\"christians\\\": 27, \\\"hindu\\\": 73, \\\"chemical\\\": 121, \\\"reaction\\\": 55, \\\"mechanisms\\\": 4, \\\"must\\\": 293, \\\"apple\\\": 302, \\\"products\\\": 205, \\\"littered\\\": 3, \\\"faults\\\": 3, \\\"initial\\\": 24, \\\"startup\\\": 255, \\\"message\\\": 114, \\\"blocked\\\": 100, \\\"chance\\\": 159, \\\"weak\\\": 18, \\\"meiji\\\": 2, \\\"restoration\\\": 1, \\\"detect\\\": 16, \\\"whether\\\": 93, \\\"spyware\\\": 9, \\\"installed\\\": 5, \\\"hairfall\\\": 10, \\\"transportation\\\": 21, \\\"survive\\\": 135, \\\"50\\\": 118, \\\"ae\\\": 25, \\\"eagle\\\": 46, \\\"hit\\\": 48, \\\"head\\\": 70, \\\"close\\\": 143, \\\"range\\\": 116, \\\"dad\\\": 24, \\\"cheating\\\": 173, \\\"unaware\\\": 9, \\\"confront\\\": 3, \\\"supply\\\": 39, \\\"chain\\\": 34, \\\"scm\\\": 2, \\\"break\\\": 157, \\\"nationalism\\\": 30, \\\"orthofill\\\": 2, \\\"bsc\\\": 34, \\\"degree\\\": 124, \\\"issue\\\": 96, \\\"baluchistan\\\": 19, \\\"video\\\": 358, \\\"following\\\": 76, \\\"them\\\": 637, \\\"viewer's\\\": 4, \\\"somehow\\\": 12, \\\"stopped\\\": 82, \\\"rotating\\\": 34, \\\"revolving\\\": 4, \\\"mixes\\\": 9, \\\"well\\\": 214, \\\"tequila\\\": 10, \\\"'needing\\\": 17, \\\"invisible\\\": 26, \\\"wallet\\\": 11, \\\"secure\\\": 27, \\\"reliable\\\": 53, \\\"sites\\\": 280, \\\"client's\\\": 2, \\\"southern\\\": 10, \\\"art\\\": 134, \\\"galleries\\\": 2, \\\"happy\\\": 220, \\\"collapsed\\\": 53, \\\"can't\\\": 467, \\\"decide\\\": 79, \\\"flow\\\": 31, \\\"won\\\": 312, \\\"watching\\\": 163, \\\"something\\\": 306, \\\"different\\\": 574, \\\"nice\\\": 101, \\\"resolution\\\": 293, \\\"china\\\": 446, \\\"blocking\\\": 9, \\\"move\\\": 301, \\\"masood\\\": 23, \\\"azhar\\\": 24, \\\"un\\\": 73, \\\"maintain\\\": 49, \\\"hygiene\\\": 6, \\\"regrets\\\": 13, \\\"resume\\\": 57, \\\"v\\\": 40, \\\"beginner\\\": 180, \\\"repeat\\\": 28, \\\"listen\\\": 80, \\\"according\\\": 158, \\\"second\\\": 153, \\\"coming\\\": 187, \\\"muslims\\\": 174, \\\"believes\\\": 11, \\\"okay\\\": 71, \\\"beat\\\": 86, \\\"lucid\\\": 36, \\\"dreaming\\\": 28, \\\"techniques\\\": 50, \\\"air\\\": 228, \\\"freshener\\\": 1, \\\"accurate\\\": 67, \\\"actor\\\": 111, \\\"rhaegar\\\": 7, \\\"targaryen\\\": 5, \\\"peope\\\": 4, \\\"possable\\\": 10, \\\"our\\\": 782, \\\"mistakes\\\": 71, \\\"daniel\\\": 135, \\\"ek\\\": 131, \\\"wikipedia\\\": 109, \\\"page\\\": 114, \\\"nov\\\": 32, \\\"montana\\\": 17, \\\"indus\\\": 40, \\\"treaty\\\": 40, \\\"insurance\\\": 44, \\\"term\\\": 154, \\\"craziest\\\": 45, \\\"heaven\\\": 48, \\\"doctor\\\": 114, \\\"demonitization\\\": 24, \\\"estate\\\": 249, \\\"sector\\\": 72, \\\"smartphones\\\": 69, \\\"declared\\\": 42, \\\"terror\\\": 56, \\\"state\\\": 306, \\\"5\\\": 445, \\\"minutes\\\": 68, \\\"related\\\": 113, \\\"cloud\\\": 59, \\\"computing\\\": 44, \\\"sad\\\": 56, \\\"class\\\": 223, \\\"12\\\": 114, \\\"avoid\\\": 228, \\\"alcohol\\\": 50, \\\"am\\\": 970, \\\"reserves\\\": 5, \\\"suitable\\\": 34, \\\"inpatient\\\": 4, \\\"drug\\\": 124, \\\"rehab\\\": 15, \\\"center\\\": 133, \\\"jefferson\\\": 4, \\\"county\\\": 14, \\\"al\\\": 31, \\\"i've\\\": 54, \\\"met\\\": 94, \\\"partition\\\": 9, \\\"mermaids\\\": 19, \\\"contact\\\": 149, \\\"hacker\\\": 219, \\\"neanderthals\\\": 4, \\\"disappear\\\": 31, \\\"weirdest\\\": 155, \\\"useless\\\": 21, \\\"websites\\\": 332, \\\"regret\\\": 144, \\\"foods\\\": 86, \\\"saying\\\": 75, \\\"virtual\\\": 98, \\\"particles\\\": 82, \\\"mathematical\\\": 53, \\\"h1b\\\": 25, \\\"visas\\\": 7, \\\"measure\\\": 59, \\\"stars\\\": 62, \\\"elect\\\": 52, \\\"speech\\\": 106, \\\"performing\\\": 32, \\\"asset\\\": 4, \\\"npa\\\": 3, \\\"consumption\\\": 18, \\\"based\\\": 192, \\\"diggers\\\": 2, \\\"1031\\\": 2, \\\"tax\\\": 125, \\\"deferred\\\": 1, \\\"exchange\\\": 51, \\\"pharmaceutical\\\": 15, \\\"companies\\\": 282, \\\"price\\\": 129, \\\"drugs\\\": 36, \\\"reasons\\\": 223, \\\"performance\\\": 68, \\\"viruses\\\": 32, \\\"misconceptions\\\": 13, \\\"astronauts\\\": 41, \\\"practise\\\": 9, \\\"gotra\\\": 8, \\\"its\\\": 763, \\\"significance\\\": 263, \\\"cheats\\\": 15, \\\"increased\\\": 18, \\\"21\\\": 89, \\\"organisms\\\": 10, \\\"found\\\": 335, \\\"kingdom\\\": 31, \\\"archaea\\\": 4, \\\"follower\\\": 14, \\\"vim\\\": 6, \\\"code\\\": 259, \\\"angel\\\": 62, \\\"'ducking'\\\": 1, \\\"income\\\": 102, \\\"return\\\": 41, \\\"upcoming\\\": 76, \\\"kyrgyzstan\\\": 1, \\\"cuisine\\\": 8, \\\"underrated\\\": 84, \\\"tuitions\\\": 2, \\\"oklahoma\\\": 26, \\\"poorest\\\": 8, \\\"hacked\\\": 106, \\\"daydreaming\\\": 12, \\\"easiest\\\": 405, \\\"devices\\\": 35, \\\"measurement\\\": 7, \\\"inr\\\": 355, \\\"seinfeld\\\": 6, \\\"kept\\\": 42, \\\"required\\\": 161, \\\"b1\\\": 7, \\\"b2\\\": 13, \\\"tobe\\\": 1, \\\"meaning\\\": 401, \\\"name\\\": 316, \\\"imovie\\\": 2, \\\"conceptual\\\": 2, \\\"tracer\\\": 28, \\\"rounds\\\": 30, \\\"possess\\\": 36, \\\"alaska\\\": 19, \\\"calculate\\\": 133, \\\"flowers\\\": 5, \\\"man\\\": 332, \\\"god\\\": 394, \\\"couldnt\\\": 6, \\\"lift\\\": 57, \\\"pakistanis\\\": 30, \\\"burhan\\\": 2, \\\"wani\\\": 2, \\\"wat\\\": 8, \\\"unstoppable\\\": 7, \\\"force\\\": 172, \\\"meets\\\": 3, \\\"unmovable\\\": 4, \\\"object\\\": 77, \\\"analytics\\\": 73, \\\"programs\\\": 58, \\\"chewing\\\": 84, \\\"shoes\\\": 117, \\\"chill\\\": 2, \\\"sri\\\": 20, \\\"ravi\\\": 2, \\\"shankar\\\": 2, \\\"vipassna\\\": 2, \\\"venture\\\": 44, \\\"capitalists\\\": 7, \\\"invest\\\": 219, \\\"projects\\\": 95, \\\"entrepreneurs\\\": 35, \\\"homosexual\\\": 18, \\\"hampshire\\\": 14, \\\"investor\\\": 42, \\\"autism\\\": 55, \\\"symptoms\\\": 86, \\\"females\\\": 32, \\\"kid\\\": 28, \\\"he's\\\": 29, \\\"adopted\\\": 24, \\\"goa\\\": 194, \\\"noticed\\\": 13, \\\"control\\\": 595, \\\"value\\\": 149, \\\"polytechnic\\\": 6, \\\"entrance\\\": 45, \\\"feature\\\": 23, \\\"paid\\\": 101, \\\"further\\\": 23, \\\"caves\\\": 5, \\\"chhattisgarh\\\": 68, \\\"technical\\\": 113, \\\"tor\\\": 6, \\\"browser\\\": 31, \\\"posting\\\": 44, \\\"city\\\": 171, \\\"cladding\\\": 2, \\\"optical\\\": 12, \\\"fibre\\\": 3, \\\"wireless\\\": 29, \\\"desktop\\\": 27, \\\"studying\\\": 210, \\\"program\\\": 157, \\\"macintosh\\\": 4, \\\"electoral\\\": 105, \\\"ditch\\\": 4, \\\"flight\\\": 84, \\\"deck\\\": 9, \\\"sports\\\": 52, \\\"fathers\\\": 13, \\\"protective\\\": 3, \\\"daughters\\\": 2, \\\"translator\\\": 2, \\\"imagination\\\": 17, \\\"defend\\\": 17, \\\"politics\\\": 74, \\\"worthwhile\\\": 10, \\\"ennobling\\\": 2, \\\"activity\\\": 63, \\\"clear\\\": 110, \\\"voters\\\": 10, \\\"care\\\": 182, \\\"reneged\\\": 1, \\\"campaign\\\": 69, \\\"promises\\\": 18, \\\"kgs\\\": 19, \\\"walk\\\": 33, \\\"npd\\\": 1, \\\"ring\\\": 25, \\\"lord\\\": 62, \\\"represent\\\": 30, \\\"math\\\": 244, \\\"effectively\\\": 130, \\\"moment\\\": 268, \\\"guide\\\": 25, \\\"unwanted\\\": 14, \\\"crop\\\": 58, \\\"circles\\\": 59, \\\"appearing\\\": 13, \\\"ramana\\\": 4, \\\"maharishi\\\": 2, \\\"accident\\\": 47, \\\"difficult\\\": 115, \\\"friends\\\": 384, \\\"older\\\": 63, \\\"truly\\\": 92, \\\"planet\\\": 97, \\\"lot\\\": 177, \\\"fewer\\\": 5, \\\"16\\\": 128, \\\"too\\\": 319, \\\"late\\\": 229, \\\"piano\\\": 80, \\\"scenario\\\": 25, \\\"hydrogen\\\": 27, \\\"peroxide\\\": 10, \\\"whiten\\\": 11, \\\"teeth\\\": 66, \\\"spices\\\": 8, \\\"spaghetti\\\": 2, \\\"sauce\\\": 15, \\\"sometimes\\\": 59, \\\"details\\\": 102, \\\"pregnancy\\\": 87, \\\"certainty\\\": 1, \\\"expecting\\\": 9, \\\"taking\\\": 111, \\\"test\\\": 391, \\\"mahatma\\\": 22, \\\"gandhi\\\": 55, \\\"considered\\\": 299, \\\"fit\\\": 80, \\\"displayed\\\": 5, \\\"maths\\\": 50, \\\"october\\\": 28, \\\"12th\\\": 71, \\\"awakens\\\": 6, \\\"exact\\\": 54, \\\"hope\\\": 20, \\\"affects\\\": 34, \\\"placements\\\": 41, \\\"8\\\": 185, \\\"educated\\\": 24, \\\"developed\\\": 97, \\\"printing\\\": 52, \\\"press\\\": 32, \\\"novels\\\": 97, \\\"monotheism\\\": 2, \\\"polytheism\\\": 2, \\\"differ\\\": 162, \\\"substances\\\": 5, \\\"soluble\\\": 4, \\\"boss\\\": 28, \\\"romantically\\\": 4, \\\"cope\\\": 76, \\\"generation\\\": 53, \\\"challenges\\\": 45, \\\"gun\\\": 44, \\\"trek's\\\": 2, \\\"phasor\\\": 1, \\\"kettle\\\": 2, \\\"corn\\\": 9, \\\"specific\\\": 84, \\\"macbook\\\": 333, \\\"battery\\\": 69, \\\"entry\\\": 28, \\\"jobs\\\": 262, \\\"quality\\\": 240, \\\"exceptional\\\": 6, \\\"prices\\\": 86, \\\"conveyancing\\\": 13, \\\"visionary\\\": 6, \\\"attracted\\\": 78, \\\"rule\\\": 43, \\\"150\\\": 13, \\\"surgical\\\": 221, \\\"strike\\\": 143, \\\"problems\\\": 122, \\\"putin\\\": 38, \\\"puppet\\\": 4, \\\"hollywood\\\": 285, \\\"analyst\\\": 67, \\\"upgrade\\\": 58, \\\"6s\\\": 118, \\\"wait\\\": 70, \\\"7\\\": 325, \\\"bill\\\": 213, \\\"passed\\\": 32, \\\"rajya\\\": 8, \\\"sabha\\\": 13, \\\"loose\\\": 114, \\\"texted\\\": 26, \\\"1st\\\": 58, \\\"date\\\": 261, \\\"fun\\\": 103, \\\"playing\\\": 117, \\\"hasn't\\\": 54, \\\"contacted\\\": 9, \\\"since\\\": 101, \\\"perfect\\\": 101, \\\"pure\\\": 18, \\\"exists\\\": 70, \\\"global\\\": 124, \\\"warming\\\": 89, \\\"climate\\\": 90, \\\"hoax\\\": 27, \\\"chris\\\": 7, \\\"wallace\\\": 9, \\\"moderator\\\": 7, \\\"pakistani's\\\": 2, \\\"1965\\\": 16, \\\"knowing\\\": 68, \\\"territories\\\": 40, \\\"gained\\\": 16, \\\"deposited\\\": 15, \\\"swiss\\\": 56, \\\"bank\\\": 275, \\\"debilitating\\\": 3, \\\"perceptions\\\": 1, \\\"understanding\\\": 34, \\\"opinions\\\": 35, \\\"generators\\\": 5, \\\"themselves\\\": 94, \\\"who's\\\": 64, \\\"vs\\\": 67, \\\"iran\\\": 44, \\\"mbbs\\\": 97, \\\"everyday\\\": 107, \\\"cooking\\\": 35, \\\"sous\\\": 2, \\\"vide\\\": 2, \\\"save\\\": 77, \\\"character\\\": 136, \\\"contributing\\\": 21, \\\"factor\\\": 49, \\\"rome\\\": 29, \\\"speed\\\": 332, \\\"nose\\\": 78, \\\"alternating\\\": 3, \\\"direct\\\": 47, \\\"panchayati\\\": 2, \\\"raj\\\": 12, \\\"strengthening\\\": 3, \\\"democracy\\\": 71, \\\"helping\\\": 17, \\\"expansion\\\": 110, \\\"grassroot\\\": 1, \\\"astigmatism\\\": 4, \\\"anybody\\\": 59, \\\"wants\\\": 68, \\\"hedge\\\": 32, \\\"quickly\\\": 312, \\\"200\\\": 32, \\\"theoretical\\\": 16, \\\"cpt\\\": 35, \\\"file\\\": 108, \\\"sharing\\\": 10, \\\"determinism\\\": 2, \\\"kind\\\": 177, \\\"subject\\\": 77, \\\"natural\\\": 145, \\\"selection\\\": 50, \\\"prizes\\\": 6, \\\"coding\\\": 143, \\\"contests\\\": 5, \\\"procedural\\\": 36, \\\"paradigms\\\": 3, \\\"prospects\\\": 44, \\\"quorans\\\": 63, \\\"here\\\": 178, \\\"instead\\\": 291, \\\"martial\\\": 53, \\\"arts\\\": 52, \\\"gsoc\\\": 33, \\\"cif\\\": 2, \\\"cargo\\\": 5, \\\"transit\\\": 10, \\\"delayed\\\": 2, \\\"damaged\\\": 9, \\\"domain\\\": 59, \\\"recently\\\": 35, \\\"bought\\\": 9, \\\"soulmate\\\": 16, \\\"rip\\\": 2, \\\"spots\\\": 32, \\\"atom\\\": 10, \\\"bomb\\\": 19, \\\"dropped\\\": 18, \\\"middle\\\": 88, \\\"tornado\\\": 19, \\\"quitting\\\": 30, \\\"encrypted\\\": 13, \\\"text\\\": 117, \\\"unhappy\\\": 12, \\\"light\\\": 358, \\\"embarrassing\\\": 183, \\\"infront\\\": 5, \\\"crush\\\": 119, \\\"turbulent\\\": 4, \\\"electors\\\": 6, \\\"ignore\\\": 31, \\\"votes\\\": 29, \\\"supposed\\\": 30, \\\"conscience\\\": 8, \\\"4s\\\": 7, \\\"ios\\\": 128, \\\"fractional\\\": 4, \\\"reserve\\\": 12, \\\"banking\\\": 46, \\\"also\\\": 141, \\\"federal\\\": 11, \\\"rbi\\\": 124, \\\"loan\\\": 69, \\\"printed\\\": 10, \\\"tricks\\\": 75, \\\"australia\\\": 140, \\\"resources\\\": 152, \\\"options\\\": 240, \\\"culture\\\": 256, \\\"shocks\\\": 4, \\\"conversationalist\\\": 6, \\\"democratic\\\": 63, \\\"finished\\\": 10, \\\"censor\\\": 6, \\\"brain\\\": 189, \\\"candies\\\": 11, \\\"basis\\\": 52, \\\"won't\\\": 96, \\\"release\\\": 111, \\\"because\\\": 198, \\\"they'll\\\": 2, \\\"show\\\": 173, \\\"ties\\\": 9, \\\"russian\\\": 38, \\\"oligarchs\\\": 2, \\\"unfair\\\": 49, \\\"imminent\\\": 59, \\\"speaking\\\": 296, \\\"ibm\\\": 7, \\\"fastest\\\": 162, \\\"bad\\\": 644, \\\"conservative\\\": 21, \\\"smart\\\": 120, \\\"successful\\\": 345, \\\"4chan\\\": 2, \\\"shepherd\\\": 62, \\\"husky\\\": 39, \\\"humping\\\": 87, \\\"furniture\\\": 109, \\\"foxes\\\": 3, \\\"pets\\\": 15, \\\"convicted\\\": 4, \\\"felon\\\": 1, \\\"powder\\\": 32, \\\"rifle\\\": 8, \\\"subsistence\\\": 8, \\\"agriculture\\\": 9, \\\"modern\\\": 98, \\\"emerging\\\": 13, \\\"industries\\\": 15, \\\"led\\\": 72, \\\"ouster\\\": 10, \\\"tata\\\": 244, \\\"group\\\": 127, \\\"robert\\\": 30, \\\"frost\\\": 17, \\\"moon\\\": 221, \\\"landing\\\": 37, \\\"sims\\\": 4, \\\"works\\\": 135, \\\"5s\\\": 33, \\\"supercharging\\\": 5, \\\"turbocharging\\\": 5, \\\"honeymoon\\\": 33, \\\"rap\\\": 18, \\\"exactly\\\": 234, \\\"calcification\\\": 2, \\\"pineal\\\": 4, \\\"gland\\\": 6, \\\"process\\\": 177, \\\"feelings\\\": 94, \\\"michelle\\\": 17, \\\"obama\\\": 148, \\\"computers\\\": 36, \\\"loaded\\\": 2, \\\"points\\\": 26, \\\"focus\\\": 74, \\\"sop\\\": 2, \\\"applying\\\": 55, \\\"bruce\\\": 12, \\\"lee\\\": 15, \\\"stand\\\": 96, \\\"mma\\\": 6, \\\"markets\\\": 35, \\\"embrassing\\\": 10, \\\"ethical\\\": 61, \\\"meat\\\": 63, \\\"worth\\\": 356, \\\"staying\\\": 19, \\\"oyo\\\": 12, \\\"rooms\\\": 17, \\\"audience\\\": 10, \\\"far\\\": 133, \\\"comedy\\\": 49, \\\"burnt\\\": 3, \\\"sexual\\\": 124, \\\"intercourse\\\": 27, \\\"tolkien\\\": 4, \\\"hobbit\\\": 6, \\\"rings\\\": 37, \\\"silmarillion\\\": 4, \\\"narcissist\\\": 32, \\\"rotate\\\": 39, \\\"keeps\\\": 29, \\\"memorize\\\": 48, \\\"stuff\\\": 42, \\\"exams\\\": 160, \\\"dopamine\\\": 6, \\\"production\\\": 71, \\\"crazy\\\": 38, \\\"p\\\": 45, \\\"m\\\": 118, \\\"open\\\": 239, \\\"reset\\\": 170, \\\"mojave\\\": 14, \\\"dumbledore\\\": 16, \\\"defeat\\\": 24, \\\"grindelwald\\\": 3, \\\"latter\\\": 3, \\\"owner\\\": 29, \\\"elder\\\": 20, \\\"wand\\\": 11, \\\"motivates\\\": 22, \\\"pursue\\\": 74, \\\"passion\\\": 35, \\\"bulk\\\": 5, \\\"comments\\\": 61, \\\"wordpress\\\": 73, \\\"georgia\\\": 32, \\\"ias\\\": 362, \\\"judge\\\": 14, \\\"watermelon\\\": 8, \\\"ripe\\\": 4, \\\"marriage\\\": 178, \\\"ex\\\": 74, \\\"girlfriend\\\": 247, \\\"coaching\\\": 315, \\\"battle\\\": 598, \\\"somme\\\": 188, \\\"contrast\\\": 240, \\\"calabria\\\": 11, \\\"spoken\\\": 130, \\\"demonetized\\\": 29, \\\"gifts\\\": 36, \\\"salman\\\": 24, \\\"khan\\\": 60, \\\"remakes\\\": 4, \\\"homeschooling\\\": 7, \\\"70\\\": 26, \\\"semiotics\\\": 2, \\\"semiology\\\": 1, \\\"wine\\\": 29, \\\"effortlessly\\\": 2, \\\"answered\\\": 232, \\\"bollywood\\\": 270, \\\"actors\\\": 57, \\\"actresses\\\": 41, \\\"stuck\\\": 22, \\\"throat\\\": 37, \\\"atomic\\\": 24, \\\"particular\\\": 34, \\\"element\\\": 30, \\\"beaches\\\": 21, \\\"windows\\\": 206, \\\"azure\\\": 4, \\\"anger\\\": 232, \\\"flagged\\\": 23, \\\"supreme\\\": 80, \\\"court\\\": 92, \\\"justices\\\": 3, \\\"confirmed\\\": 6, \\\"vlc\\\": 6, \\\"logo\\\": 27, \\\"cone\\\": 11, \\\"teach\\\": 128, \\\"yourself\\\": 271, \\\"formed\\\": 70, \\\"masturbating\\\": 87, \\\"killed\\\": 45, \\\"vimy\\\": 22, \\\"ridge\\\": 22, \\\"occur\\\": 68, \\\"defining\\\": 14, \\\"canadian\\\": 37, \\\"hear\\\": 25, \\\"incorporating\\\": 1, \\\"delaware\\\": 7, \\\"however\\\": 5, \\\"operated\\\": 14, \\\"corporation\\\": 8, \\\"strangest\\\": 46, \\\"friend's\\\": 17, \\\"house\\\": 119, \\\"several\\\": 19, \\\"nights\\\": 26, \\\"rude\\\": 20, \\\"invite\\\": 6, \\\"asking\\\": 98, \\\"hosts\\\": 2, \\\"category\\\": 34, \\\"20k\\\": 26, \\\"within\\\": 151, \\\"30k\\\": 77, \\\"proof\\\": 181, \\\"ghosts\\\": 53, \\\"gymnastics\\\": 6, \\\"shows\\\": 99, \\\"teenager\\\": 55, \\\"fairly\\\": 14, \\\"skinny\\\": 38, \\\"5'6\\\": 1, \\\"gigolo\\\": 6, \\\"oriented\\\": 34, \\\"sevelopment\\\": 3, \\\"strategies\\\": 60, \\\"cut\\\": 129, \\\"aptitude\\\": 51, \\\"falling\\\": 44, \\\"forces\\\": 38, 