"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;=?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 6920, \"word_counts\": \"{\\\"sbx\\\": 1, \\\"buy\\\": 48, \\\"when\\\": 192, \\\"it\\\": 784, \\\"clears\\\": 1, \\\"resistance\\\": 9, \\\"at\\\": 574, \\\"<number>\\\": 3906, \\\"znga\\\": 10, \\\"better\\\": 71, \\\"be\\\": 552, \\\"holding\\\": 14, \\\"idcc\\\": 2, \\\"breakout\\\": 13, \\\"on\\\": 1290, \\\"either\\\": 23, \\\"side\\\": 17, \\\"closing\\\": 4, \\\"basis\\\": 7, \\\"may\\\": 113, \\\"give\\\": 45, \\\"good\\\": 93, \\\"direction\\\": 5, \\\"<number>sma\\\": 4, \\\"acting\\\": 10, \\\"as\\\": 571, \\\"support\\\": 44, \\\"markets\\\": 19, \\\"revise\\\": 2, \\\"trading\\\": 15, \\\"rules\\\": 22, \\\"hours\\\": 37, \\\"circuit\\\": 1, \\\"breakers\\\": 1, \\\"volatility\\\": 4, \\\"surges\\\": 2, \\\"key\\\": 17, \\\"facts\\\": 3, \\\"<url>\\\": 5712, \\\"nfx\\\": 11, \\\"failed\\\": 16, \\\"attempt\\\": 28, \\\"a\\\": 2537, \\\"new\\\": 521, \\\"high\\\": 47, \\\"possible\\\": 39, \\\"hesitation\\\": 2, \\\"the\\\": 5018, \\\"top\\\": 98, \\\"i\\\": 454, \\\"like\\\": 162, \\\"nfx<number>p<number>\\\": 1, \\\"heard\\\": 14, \\\"street\\\": 14, \\\"do\\\": 359, \\\"not\\\": 676, \\\"fooled\\\": 1, \\\"by\\\": 467, \\\"improving\\\": 8, \\\"chinese\\\": 27, \\\"exports\\\": 3, \\\"emn\\\": 1, \\\"increasing\\\": 9, \\\"selling\\\": 6, \\\"volume\\\": 26, \\\"next\\\": 123, \\\"is\\\": 1796, \\\"ascending\\\": 1, \\\"trend\\\": 10, \\\"line\\\": 49, \\\"labor\\\": 7, \\\"secretary\\\": 32, \\\"eugene\\\": 1, \\\"scalia\\\": 1, \\\"federal\\\": 32, \\\"government\\\": 58, \\\"will\\\": 565, \\\"this\\\": 524, \\\"week\\\": 132, \\\"release\\\": 22, \\\"funds\\\": 14, \\\"from\\\": 591, \\\"coronavirus\\\": 113, \\\"stimulus\\\": 28, \\\"package\\\": 26, \\\"user\\\": 78, \\\"aap\\\": 90, \\\"covered\\\": 11, \\\"in\\\": 2148, \\\"and\\\": 2141, \\\"out\\\": 305, \\\"you\\\": 1400, \\\"might\\\": 39, \\\"get\\\": 240, \\\"to\\\": 3837, \\\"re\\\": 26, \\\"minutes\\\": 28, \\\"af\\\": 2, \\\"min\\\": 36, \\\"ok\\\": 14, \\\"really\\\": 41, \\\"last\\\": 114, \\\"one\\\": 224, \\\"note\\\": 10, \\\"<number>ma\\\": 1, \\\"fibs\\\": 1, \\\"just\\\": 235, \\\"below\\\": 19, \\\"sitting\\\": 7, \\\"s<number>\\\": 2, \\\"now\\\": 385, \\\"rs\\\": 19, \\\"lakh\\\": 10, \\\"crore\\\": 17, \\\"for\\\": 1476, \\\"migrant\\\": 10, \\\"workers\\\": 34, \\\"poor\\\": 7, \\\"finance\\\": 6, \\\"minister\\\": 38, \\\"nirmala\\\": 3, \\\"sitharaman\\\": 4, \\\"sbi\\\": 2, \\\"invest\\\": 10, \\\"up\\\": 323, \\\"equity\\\": 6, \\\"yes\\\": 33, \\\"bank\\\": 35, \\\"other\\\": 79, \\\"investors\\\": 19, \\\"also\\\": 52, \\\"being\\\": 75, \\\"invited\\\": 5, \\\"after\\\": 275, \\\"union\\\": 21, \\\"cabinet\\\": 2, \\\"meeting\\\": 39, \\\"going\\\": 75, \\\"back\\\": 180, \\\"od\\\": 2, \\\"looking\\\": 39, \\\"jcp\\\": 7, \\\"finish\\\": 7, \\\"ystdy's\\\": 1, \\\"move\\\": 36, \\\"into\\\": 184, \\\"<hashtag>\\\": 1465, \\\"bc\\\": 1, \\\"watch\\\": 177, \\\"list\\\": 43, \\\"triggered\\\": 6, \\\"tuesday\\\": 11, \\\"its\\\": 243, \\\"today\\\": 118, \\\"above\\\": 32, \\\"b\\\": 35, \\\"band\\\": 6, \\\"set\\\": 64, \\\"stops\\\": 9, \\\"svm\\\": 1, \\\"has\\\": 425, \\\"come\\\": 58, \\\"down\\\": 91, \\\"approx<number>\\\": 1, \\\"sv\\\": 3, \\\"prices\\\": 25, \\\"swing\\\": 5, \\\"straddle\\\": 2, \\\"options\\\": 12, \\\"h\\\": 8, \\\"svc\\\": 2, \\\"si\\\": 8, \\\"miners\\\": 2, \\\"gain\\\": 10, \\\"exposure\\\": 3, \\\"of\\\": 2252, \\\"dsv\\\": 1, \\\"hdge\\\": 1, \\\"sign\\\": 36, \\\"receding\\\": 2, \\\"tensions\\\": 1, \\\"international\\\": 23, \\\"cost\\\": 49, \\\"borrow\\\": 1, \\\"dollars\\\": 5, \\\"against\\\": 101, \\\"currencies\\\": 2, \\\"market\\\": 51, \\\"california\\\": 11, \\\"water\\\": 21, \\\"service\\\": 63, \\\"group\\\": 41, \\\"cwt\\\": 1, \\\"aises\\\": 1, \\\"annual\\\": 5, \\\"dividend\\\": 7, \\\"<number>th\\\": 67, \\\"consecutive\\\": 3, \\\"year\\\": 158, \\\"p\\\": 22, \\\"e\\\": 46, \\\"yield\\\": 1, \\\"share\\\": 41, \\\"plus\\\": 18, \\\"cash\\\": 73, \\\"esearch\\\": 1, \\\"portfolio's\\\": 1, \\\"ook\\\": 3, \\\"ba\\\": 3, \\\"flying\\\": 7, \\\"wind\\\": 8, \\\"more\\\": 457, \\\"sk\\\": 5, \\\"mil\\\": 1, \\\"estimated\\\": 3, \\\"eps\\\": 3, \\\"vs\\\": 35, \\\"rt\\\": 20, \\\"<user><number>\\\": 114, \\\"kept\\\": 12, \\\"home\\\": 86, \\\"many\\\": 70, \\\"fall\\\": 26, \\\"behind\\\": 38, \\\"their\\\": 251, \\\"debts\\\": 1, \\\"consumer\\\": 6, \\\"debt\\\": 10, \\\"risen\\\": 1, \\\"lot\\\": 27, \\\"past\\\": 42, \\\"few\\\": 35, \\\"yea\\\": 3, \\\"fcx\\\": 1, \\\"hold\\\": 38, \\\"oas\\\": 1, \\\"cap\\\": 7, \\\"sweet\\\": 9, \\\"spot\\\": 16, \\\"takeover\\\": 2, \\\"bid\\\": 21, \\\"g\\\": 17, \\\"skheads\\\": 1, \\\"gmc\\\": 3, \\\"watching\\\": 9, \\\"flag\\\": 12, \\\"os\\\": 2, \\\"stock\\\": 40, \\\"very\\\": 55, \\\"close\\\": 41, \\\"magic\\\": 15, \\\"number\\\": 43, \\\"see\\\": 141, \\\"stabilization\\\": 1, \\\"over\\\": 206, \\\"retest\\\": 5, \\\"break\\\": 30, \\\"point\\\": 30, \\\"social\\\": 42, \\\"media\\\": 30, \\\"upstart\\\": 3, \\\"pinterest\\\": 1, \\\"showing\\\": 11, \\\"that\\\": 701, \\\"ad\\\": 10, \\\"business\\\": 59, \\\"disposable\\\": 1, \\\"some\\\": 184, \\\"feared\\\": 3, \\\"grocery\\\": 6, \\\"tycoon\\\": 2, \\\"kishore\\\": 1, \\\"biyani's\\\": 1, \\\"battle\\\": 30, \\\"keep\\\": 47, \\\"his\\\": 279, \\\"company\\\": 42, \\\"afloat\\\": 1, \\\"sma\\\": 2, \\\"nice\\\": 18, \\\"wmt\\\": 3, \\\"am\\\": 133, \\\"still\\\": 96, \\\"short\\\": 51, \\\"if\\\": 226, \\\"are\\\": 823, \\\"bearish\\\": 5, \\\"here\\\": 286, \\\"know\\\": 160, \\\"poker\\\": 1, \\\"incredible\\\": 10, \\\"exc\\\": 1, \\\"seems\\\": 6, \\\"road\\\": 14, \\\"south\\\": 30, \\\"clear\\\": 17, \\\"picks\\\": 17, \\\"geo\\\": 2, \\\"took\\\": 34, \\\"profits\\\": 7, \\\"amzn\\\": 13, \\\"feb\\\": 12, \\\"weekly\\\": 40, \\\"<number>p\\\": 114, \\\"delta\\\": 2, \\\"could\\\": 123, \\\"push\\\": 18, \\\"or\\\": 334, \\\"create\\\": 20, \\\"probably\\\": 11, \\\"iv\\\": 1, \\\"x\\\": 26, \\\"did\\\": 76, \\\"s\\\": 145, \\\"steel\\\": 4, \\\"mt\\\": 2, \\\"too\\\": 60, \\\"acx\\\": 1, \\\"no\\\": 213, \\\"negatives\\\": 2, \\\"an\\\": 344, \\\"algo\\\": 1, \\\"bringing\\\": 12, \\\"chance\\\": 39, \\\"cheap\\\": 6, \\\"bbh\\\": 1, \\\"xv\\\": 2, \\\"morning\\\": 20, \\\"long\\\": 93, \\\"each\\\": 46, \\\"call\\\": 291, \\\"goog\\\": 18, \\\"calls\\\": 31, \\\"jan\\\": 9, \\\"expiration\\\": 3, \\\"ddd\\\": 7, \\\"bought\\\": 11, \\\"everyone\\\": 26, \\\"raising\\\": 7, \\\"pt\\\": 14, \\\"ath\\\": 2, \\\"etc\\\": 9, \\\"eminds\\\": 1, \\\"me\\\": 107, \\\"aapl\\\": 5, \\\"same\\\": 26, \\\"time\\\": 207, \\\"want\\\": 127, \\\"kex\\\": 2, \\\"option\\\": 9, \\\"traders\\\": 6, \\\"continue\\\": 17, \\\"bullish\\\": 16, \\\"buying\\\": 11, \\\"net\\\": 14, \\\"<number>k\\\": 18, \\\"deltas\\\": 1, \\\"first\\\": 257, \\\"hour\\\": 25, \\\"small\\\": 34, \\\"businesses\\\": 26, \\\"were\\\": 92, \\\"vulnerable\\\": 11, \\\"even\\\": 77, \\\"before\\\": 88, \\\"crisis\\\": 22, \\\"hit\\\": 54, \\\"york\\\": 26, \\\"fed\\\": 5, \\\"report\\\": 49, \\\"sho\\\": 2, \\\"es\\\": 6, \\\"tf\\\": 1, \\\"ym\\\": 1, \\\"spy\\\": 9, \\\"iwm\\\": 2, \\\"dia\\\": 2, \\\"hurricane\\\": 1, \\\"fags\\\": 1, \\\"another\\\": 52, \\\"warning\\\": 14, \\\"lite\\\": 2, \\\"sebi\\\": 2, \\\"exchanges\\\": 1, \\\"have\\\": 585, \\\"robust\\\": 1, \\\"risk\\\": 31, \\\"management\\\": 12, \\\"framework\\\": 2, \\\"read\\\": 92, \\\"regulator's\\\": 1, \\\"full\\\": 70, \\\"statement\\\": 25, \\\"working\\\": 32, \\\"fine\\\": 6, \\\"isis\\\": 2, \\\"post\\\": 37, \\\"update\\\": 47, \\\"ta\\\": 2, \\\"friday\\\": 26, \\\"watchlist\\\": 4, \\\"pcs\\\": 1, \\\"shhhhh\\\": 1, \\\"recent\\\": 28, \\\"trip\\\": 25, \\\"thailand\\\": 2, \\\"taxi\\\": 1, \\\"drivers\\\": 6, \\\"iphones\\\": 1, \\\"wait\\\": 31, \\\"till\\\": 15, \\\"they\\\": 212, \\\"china\\\": 32, \\\"<user>\\\": 857, \\\"wsj\\\": 1, \\\"boeing\\\": 5, \\\"expected\\\": 30, \\\"begin\\\": 22, \\\"offering\\\": 9, \\\"early\\\": 38, \\\"retirement\\\": 5, \\\"buyout\\\": 3, \\\"packages\\\": 4, \\\"workforce\\\": 7, \\\"plane\\\": 22, \\\"maker\\\": 7, \\\"comes\\\": 33, \\\"bby\\\": 5, \\\"squeeze\\\": 3, \\\"starting\\\": 34, \\\"fat\\\": 4, \\\"juicy\\\": 1, \\\"lower\\\": 17, \\\"levels\\\": 9, \\\"closes\\\": 6, \\\"gap\\\": 20, \\\"should\\\": 77, \\\"pxd\\\": 1, \\\"open\\\": 57, \\\"bearishbuck\\\": 1, \\\"de\\\": 14, \\\"approaching\\\": 1, \\\"level\\\": 34, \\\"fib\\\": 2, \\\"old\\\": 44, \\\"current\\\": 13, \\\"evel\\\": 1, \\\"fyi\\\": 2, \\\"timmy\\\": 1, \\\"cooks\\\": 1, \\\"investor\\\": 6, \\\"drop\\\": 23, \\\"hard\\\": 34, \\\"rumor\\\": 2, \\\"flushed\\\": 1, \\\"rumour\\\": 2, \\\"target\\\": 17, \\\"<number>dma\\\": 1, \\\"<<number>\\\": 1, \\\"yay\\\": 1, \\\"so\\\": 148, \\\"toward\\\": 7, \\\"st\\\": 4, \\\"upside\\\": 3, \\\"but\\\": 333, \\\"take\\\": 106, \\\"sudden\\\": 2, \\\"reversal\\\": 2, \\\"acad\\\": 1, \\\"trying\\\": 36, \\\"nxt\\\": 3, \\\"tgt\\\": 8, \\\"ed\\\": 13, \\\"triangle\\\": 16, \\\"fnfg\\\": 2, \\\"pdating\\\": 4, \\\"ev\\\": 3, \\\"pullback\\\": 2, \\\"strong\\\": 26, \\\"entry\\\": 24, \\\"stop\\\": 130, \\\"half\\\": 43, \\\"mention\\\": 2, \\\"store\\\": 32, \\\"sales\\\": 24, \\\"cst\\\": 3, \\\"well\\\": 39, \\\"guess\\\": 9, \\\"him\\\": 39, \\\"mellisa\\\": 1, \\\"ee\\\": 1, \\\"factor\\\": 3, \\\"nv\\\": 1, \\\"acquisitions\\\": 3, \\\"ur\\\": 100, \\\"dd\\\": 1, \\\"ppl\\\": 1, \\\"sensex\\\": 10, \\\"opens\\\": 14, \\\"points\\\": 30, \\\"higher\\\": 28, \\\"near\\\": 23, \\\"nifty\\\": 7, \\\"starts\\\": 21, \\\"day\\\": 246, \\\"firm\\\": 18, \\\"tracking\\\": 2, \\\"rally\\\": 17, \\\"global\\\": 43, \\\"marke\\\": 1, \\\"cool\\\": 14, \\\"comparisson\\\": 1, \\\"between\\\": 64, \\\"galaxy\\\": 4, \\\"whatever\\\": 12, \\\"btw\\\": 3, \\\"hoping\\\": 6, \\\"action\\\": 62, \\\"bac\\\": 13, \\\"stressesult\\\": 1, \\\"tomorrow\\\": 37, \\\"<number>pm\\\": 50, \\\"et\\\": 18, \\\"we\\\": 491, \\\"follow\\\": 20, \\\"through\\\": 77, \\\"catalyst\\\": 3, \\\"major\\\": 39, \\\"national\\\": 63, \\\"election\\\": 36, \\\"era\\\": 13, \\\"offers\\\": 22, \\\"avenues\\\": 1, \\\"reform\\\": 5, \\\"korea\\\": 3, \\\"inc\\\": 7, \\\"canadian\\\": 4, \\\"bankers\\\": 3, \\\"expect\\\": 15, \\\"bond\\\": 7, \\\"boom\\\": 8, \\\"solid\\\": 2, \\\"mrkt\\\": 2, \\\"flat\\\": 7, \\\"there\\\": 168, \\\"was\\\": 228, \\\"lots\\\": 5, \\\"profit\\\": 13, \\\"made\\\": 72, \\\"nothing\\\": 19, \\\"dva\\\": 1, \\\"inflows\\\": 1, \\\"with\\\": 1032, \\\"capital\\\": 24, \\\"amp\\\": 128, \\\"fund\\\": 21, \\\"billion\\\": 44, \\\"march\\\": 69, \\\"imm\\\": 5, \\\"would\\\": 118, \\\"certainly\\\": 4, \\\"indicate\\\": 5, \\\"such\\\": 16, \\\"how\\\": 292, \\\"goes\\\": 24, \\\"daily\\\": 28, \\\"growth\\\": 19, \\\"man\\\": 63, \\\"great\\\": 57, \\\"hosted\\\": 6, \\\"ec<number>\\\": 1, \\\"instance\\\": 1, \\\"screw\\\": 1, \\\"gs\\\": 5, \\\"utilization\\\": 1, \\\"lag\\\": 2, \\\"bp\\\": 1, \\\"think\\\": 78, \\\"div\\\": 2, \\\"mp's\\\": 2, \\\"hot\\\": 27, \\\"right\\\": 107, \\\"oil\\\": 18, \\\"needs\\\": 27, \\\"moved\\\": 11, \\\"complaints\\\": 4, \\\"regarding\\\": 4, \\\"shedding\\\": 2, \\\"look\\\": 108, \\\"base\\\": 11, \\\"build\\\": 19, \\\"months\\\": 38, \\\"coh\\\": 2, \\\"worse\\\": 13, \\\"ces\\\": 1, \\\"off\\\": 97, \\\"trouble\\\": 4, \\\"homebuilders\\\": 1, \\\"data\\\": 51, \\\"xhb\\\": 2, \\\"phm\\\": 2, \\\"dhi\\\": 1, \\\"ng\\\": 2, \\\"nat\\\": 3, \\\"gas\\\": 12, \\\"jumps\\\": 4, \\\"weak\\\": 6, \\\"wants\\\": 21, \\\"tmrw\\\": 1, \\\"nasty\\\": 2, \\\"folks\\\": 6, \\\"sideline\\\": 1, \\\"ya\\\": 4, \\\"bears\\\": 8, \\\"taking\\\": 26, \\\"affy\\\": 2, \\\"little\\\": 38, \\\"downside\\\": 1, \\\"huge\\\": 20, \\\"thursday\\\": 17, \\\"trimming\\\": 1, \\\"thursday's\\\": 4, \\\"yhoo\\\": 5, \\\"pe\\\": 4, \\\"vc\\\": 6, \\\"w\\\": 13, \\\"biz\\\": 3, \\\"holds\\\": 9, \\\"big\\\": 75, \\\"position\\\": 14, \\\"yahoo\\\": 3, \\\"japan\\\": 5, \\\"which\\\": 97, \\\"ytd\\\": 1, \\\"helps\\\": 6, \\\"balance\\\": 20, \\\"sheet\\\": 3, \\\"alibaba\\\": 1, \\\"excise\\\": 2, \\\"petrol\\\": 3, \\\"diesel\\\": 2, \\\"go\\\": 103, \\\"litre\\\": 1, \\\"covid\\\": 202, \\\"fight\\\": 43, \\\"ask\\\": 11, \\\"can\\\": 358, \\\"se\\\": 2, \\\"ca\\\": 2, \\\"per\\\": 51, \\\"ots\\\": 1, \\\"setups\\\": 1, \\\"posted\\\": 7, \\\"weeks\\\": 30, \\\"ago\\\": 25, \\\"eqix\\\": 1, \\\"expe\\\": 1, \\\"fb\\\": 3, \\\"hog\\\": 1, \\\"mon\\\": 1, \\\"pii\\\": 1, \\\"qcom\\\": 3, \\\"qih\\\": 1, \\\"soda\\\": 1, \\\"hca\\\": 1, \\\"continued\\\": 6, \\\"relative\\\": 1, \\\"strength\\\": 12, \\\"moving\\\": 14, \\\"fresh\\\": 12, \\\"highs\\\": 12, \\\"wfc\\\": 1, \\\"k\\\": 23, \\\"april\\\": 22, \\\"buyer\\\": 2, \\\"momentum\\\": 4, \\\"building\\\": 13, \\\"qco\\\": 1, \\\"running\\\": 15, \\\"wonder\\\": 5, \\\"positive\\\": 26, \\\"indicator\\\": 1, \\\"enough\\\": 34, \\\"please\\\": 44, \\\"normal\\\": 19, \\\"looks\\\": 33, \\\"way\\\": 115, \\\"ssys\\\": 4, \\\"flow\\\": 11, \\\"secret\\\": 18, \\\"operational\\\": 3, \\\"cc\\\": 5, \\\"analyst\\\": 6, \\\"asked\\\": 31, \\\"about\\\": 263, \\\"q\\\": 14, \\\"oh\\\": 10, \\\"watchist\\\": 1, \\\"vbd\\\": 1, \\\"cox\\\": 2, \\\"csc\\\": 1, \\\"cof\\\": 1, \\\"all\\\": 306, \\\"need\\\": 108, \\\"confirmation\\\": 5, \\\"confirmed\\\": 18, \\\"hope\\\": 40, \\\"works\\\": 16, \\\"then\\\": 54, \\\"<number>m\\\": 44, \\\"luck\\\": 11, \\\"diving\\\": 2, \\\"considering\\\": 8, \\\"schwab\\\": 1, \\\"pullbacks\\\": 1, \\\"links\\\": 5, \\\"spin\\\": 6, \\\"successes\\\": 3, \\\"via\\\": 52, \\\"schw\\\": 1, \\\"been\\\": 168, \\\"talking\\\": 14, \\\"low\\\": 18, \\\"priuced\\\": 1, \\\"stocks\\\": 19, \\\"fce\\\": 1, \\\"overbought\\\": 1, \\\"xone\\\": 1, \\\"pb\\\": 1, \\\"<number>d\\\": 15, \\\"printing\\\": 6, \\\"thing\\\": 28, \\\"someone\\\": 34, \\\"tell\\\": 44, \\\"what\\\": 306, \\\"headed\\\": 7, \\\"channel\\\": 5, \\\"approx\\\": 1, \\\"co\\\": 41, \\\"pointed\\\": 1, \\\"wknd\\\": 1, \\\"outside\\\": 10, \\\"engulf\\\": 1, \\\"jan's\\\": 1, \\\"gains\\\": 6, \\\"equator\\\": 1, \\\"yoy\\\": 2, \\\"six\\\": 27, \\\"q's\\\": 1, \\\"shorty\\\": 1, \\\"pants\\\": 2, \\\"csx\\\": 1, \\\"strongest\\\": 2, \\\"my\\\": 124, \\\"echo\\\": 3, \\\"ogistics\\\": 1, \\\"ftw\\\": 1, \\\"krisanti\\\": 1, \\\"why\\\": 86, \\\"had\\\": 97, \\\"mentioned\\\": 1, \\\"sent\\\": 25, \\\"reminder\\\": 13, \\\"nok\\\": 4, \\\"health\\\": 62, \\\"insurance\\\": 7, \\\"fairly\\\": 1, \\\"during\\\": 77, \\\"parts\\\": 6, \\\"system\\\": 103, \\\"won\\\": 62, \\\"raised\\\": 6, \\\"interest\\\": 8, \\\"rate\\\": 35, \\\"pay\\\": 63, \\\"lenders\\\": 3, \\\"under\\\": 50, \\\"emergency\\\": 13, \\\"loan\\\": 15, \\\"program\\\": 24, \\\"make\\\": 165, \\\"appeali\\\": 1, \\\"invn\\\": 1, \\\"cee\\\": 2, \\\"slowing\\\": 2, \\\"red\\\": 28, \\\"bar\\\": 5, \\\"these\\\": 131, \\\"identical\\\": 3, \\\"easy\\\": 37, \\\"buys\\\": 5, \\\"included\\\": 9, \\\"wnc\\\": 1, \\\"dgi\\\": 1, \\\"nti\\\": 2, \\\"xay\\\": 1, \\\"hta\\\": 1, \\\"jpmorgan\\\": 1, \\\"chase\\\": 6, \\\"reported\\\": 13, \\\"earnings\\\": 12, \\\"making\\\": 51, \\\"show\\\": 60, \\\"spreading\\\": 2, \\\"aff\\\": 1, \\\"tpx\\\": 1, \\\"surge\\\": 25, \\\"minute\\\": 18, \\\"bars\\\": 4, \\\"away\\\": 36, \\\"fio\\\": 3, \\\"ride\\\": 9, \\\"while\\\": 67, \\\"overdone\\\": 2, \\\"imho\\\": 3, \\\"hell\\\": 6, \\\"sppi\\\": 1, \\\"stay\\\": 27, \\\"tivo\\\": 1, \\\"ma\\\": 4, \\\"believe\\\": 41, \\\"setup\\\": 8, \\\"pmi\\\": 1, \\\"manufacturing\\\": 2, \\\"index\\\": 4, \\\">\\\": 1, \\\"kkd\\\": 1, \\\"yummy\\\": 2, \\\"doughnuts\\\": 1, \\\"ong\\\": 9, \\\"oi\\\": 3, \\\"shot\\\": 20, \\\"cat\\\": 17, \\\"yap\\\": 3, \\\"epidemiologists\\\": 2, \\\"economists\\\": 1, \\\"odds\\\": 8, \\\"measures\\\": 12, \\\"benefit\\\": 8, \\\"distancing\\\": 3, \\\"costs\\\": 11, \\\"results\\\": 25, \\\"nkd\\\": 5, \\\"stormed\\\": 5, \\\"dog\\\": 13, \\\"<number>for<number>\\\": 5, \\\"sps\\\": 2, \\\"subtle\\\": 4, \\\"deere\\\": 1, \\\"predicts\\\": 1, \\\"slowdown\\\": 1, \\\"farming\\\": 2, \\\"abroad\\\": 3, \\\"astx\\\": 1, \\\"popping\\\": 2, \\\"downtrend\\\": 3, \\\"mini\\\": 7, \\\"wedge\\\": 1, \\\"cbmx\\\": 3, \\\"wow\\\": 6, \\\"missed\\\": 16, \\\"pos\\\": 2, \\\"closed\\\": 17, \\\"ater\\\": 2, \\\"again\\\": 72, \\\"filled\\\": 5, \\\"end\\\": 71, \\\"kss\\\": 1, \\\"uptrend\\\": 4, \\\"since\\\": 57, \\\"bottoming\\\": 1, \\\"january\\\": 32, \\\"picked\\\": 6, \\\"roth\\\": 1, \\\"around\\\": 60, \\\"slow\\\": 3, \\\"mover\\\": 1, \\\"signal\\\": 6, \\\"fires\\\": 5, \\\"reject\\\": 6, \\\"monthly\\\": 10, \\\"frames\\\": 2, \\\"weakening\\\": 1, \\\"hban\\\": 2, \\\"huntington\\\": 1, \\\"loss\\\": 22, \\\"beating\\\": 6, \\\"gold\\\": 9, \\\"our\\\": 256, \\\"contest\\\": 6, \\\"v\\\": 32, \\\"silver\\\": 3, \\\"tkc\\\": 1, \\\"ddaif\\\": 1, \\\"win\\\": 73, \\\"xmas\\\": 11, \\\"bb<number>\\\": 1, \\\"smart\\\": 6, \\\"timed\\\": 2, \\\"csod\\\": 2, \\\"conf\\\": 3, \\\"ceo\\\": 30, \\\"feeling\\\": 18, \\\"coming\\\": 69, \\\"caught\\\": 13, \\\"bottom\\\": 8, \\\"pre\\\": 14, \\\"voxx\\\": 1, \\\"kudos\\\": 1, \\\"friend\\\": 26, \\\"yep\\\": 3, \\\"esistance\\\": 1, \\\"nhd\\\": 1, \\\"natural\\\": 11, \\\"exactly\\\": 7, \\\"cheniere\\\": 1, \\\"toll\\\": 3, \\\"gate\\\": 3, \\\"owers\\\": 1, \\\"arbitrage\\\": 1, \\\"potential\\\": 21, \\\"iag\\\": 1, \\\"shorts\\\": 7, \\\"sa\\\": 3, \\\"about>>\\\": 1, \\\"ty\\\": 1, \\\"burning\\\": 3, \\\"abt\\\": 1, \\\"<number>mm\\\": 1, \\\"caterpillar\\\": 1, \\\"machine\\\": 8, \\\"etail\\\": 1, \\\"accelerates\\\": 2, \\\"asia\\\": 10, \\\"swks\\\": 1, \\\"stance\\\": 2, \\\"spw\\\": 1, \\\"pump\\\": 1, \\\"dump\\\": 2, \\\"collapses\\\": 1, \\\"glass\\\": 6, \\\"ceiling\\\": 2, \\\"rejecting\\\": 1, \\\"both\\\": 33, \\\"sinking\\\": 1, \\\"eady\\\": 2, \\\"iphone\\\": 6, \\\"lost\\\": 24, \\\"vng\\\": 1, \\\"went\\\": 19, \\\"bathroom\\\": 1, \\\"any\\\": 77, \\\"came\\\": 16, \\\"poop\\\": 1, \\\"lol\\\": 2, \\\"error\\\": 3, \\\"morn\\\": 1, \\\"updated\\\": 5, \\\"shares\\\": 71, \\\"outstanding\\\": 1, \\\"equals\\\": 1, \\\"million\\\": 64, \\\"<number>million\\\": 4, \\\"mkt\\\": 1, \\\"bil\\\": 2, \\\"where\\\": 79, \\\"loans\\\": 5, \\\"history\\\": 30, \\\"repeated\\\": 3, \\\"hge\\\": 1, \\\"bgmd\\\": 1, \\\"tek\\\": 3, \\\"exact\\\": 3, \\\"pattern\\\": 2, \\\"float\\\": 2, \\\"<number>mill\\\": 1, \\\"cm\\\": 20, \\\"continuation\\\": 2, \\\"likely\\\": 32, \\\"ends\\\": 13, \\\"gives\\\": 26, \\\"extend\\\": 5, \\\"losses\\\": 3, \\\"fourth\\\": 9, \\\"amid\\\": 47, \\\"scare\\\": 4, \\\"sd\\\": 1, \\\"exploded\\\": 1, \\\"green\\\": 19, \\\"vxy\\\": 2, \\\"added\\\": 18, \\\"mar\\\": 4, \\\"bull\\\": 6, \\\"eod\\\": 4, \\\"<number>st\\\": 35, \\\"q<number>\\\": 8, \\\"<number>mil\\\": 1, \\\"decline\\\": 11, \\\"flash\\\": 2, \\\"write\\\": 7, \\\"available\\\": 31, \\\"said\\\": 76, \\\"feel\\\": 35, \\\"distribution\\\": 5, \\\"hott\\\": 1, \\\"those\\\": 63, \\\"candles\\\": 2, \\\"jpm\\\": 3, \\\"coiled\\\": 1, \\\"tight\\\": 6, \\\"ready\\\": 52, \\\"run\\\": 47, \\\"free\\\": 223, \\\"falling\\\": 8, \\\"pounding\\\": 1, \\\"table\\\": 8, \\\"outperforming\\\": 2, \\\"thru\\\": 1, \\\"seal\\\": 1, \\\"deal\\\": 37, \\\"pcn\\\": 3, \\\"final\\\": 40, \\\"slip\\\": 1, \\\"book\\\": 34, \\\"led\\\": 20, \\\"fears\\\": 12, \\\"obligatory\\\": 1, \\\"ma's\\\": 3, \\\"february\\\": 44, \\\"november\\\": 3, \\\"piper\\\": 2, \\\"jaffray\\\": 1, \\\"put\\\": 29, \\\"price\\\": 53, \\\"dougherty\\\": 1, \\\"december's\\\": 1, \\\"sfd\\\": 1, \\\"ooks\\\": 1, \\\"intermediate\\\": 1, \\\"broken\\\": 13, \\\"snta\\\": 1, \\\"safe\\\": 19, \\\"money\\\": 48, \\\"almost\\\": 23, \\\"trap\\\": 4, \\\"door\\\": 8, \\\"osi\\\": 1, \\\"peeling\\\": 1, \\\"math\\\": 3, \\\"baby\\\": 50, \\\"discount\\\": 10, \\\"ramp\\\": 4, \\\"seeing\\\": 5, \\\"slower\\\": 2, \\\"than\\\": 158, \\\"aa\\\": 37, \\\"hd\\\": 3, \\\"dow\\\": 5, \\\"jones\\\": 5, \\\"alcoa\\\": 1, \\\"gnc\\\": 1, \\\"expects\\\": 3, \\\"numbers\\\": 19, \\\"eports\\\": 1, \\\"roll\\\": 8, \\\"goldman\\\": 5, \\\"cfo\\\": 1, \\\"stephen\\\": 5, \\\"scherr\\\": 1, \\\"tells\\\": 21, \\\"mck\\\": 1, \\\"reasoning\\\": 1, \\\"us\\\": 181, \\\"he\\\": 210, \\\"george\\\": 9, \\\"castanza\\\": 1, \\\"monday\\\": 17, \\\"pin\\\": 3, \\\"confident\\\": 6, \\\"crazy\\\": 4, \\\"spike\\\": 14, \\\"giving\\\": 14, \\\"sun\\\": 23, \\\"test\\\": 44, \\\"breaks\\\": 13, \\\"nvda\\\": 1, \\\"previous\\\": 4, \\\"analyse\\\": 1, \\\"broke\\\": 8, \\\"decisively\\\": 1, \\\"swhc\\\": 1, \\\"gd\\\": 2, \\\"pa\\\": 2, \\\"ptm\\\": 1, \\\"gdx\\\": 2, \\\"gdxj\\\": 1, \\\"gt\\\": 6, \\\"ing\\\": 1, \\\"gggg\\\": 1, \\\"swc\\\": 1, \\\"pg\\\": 1, \\\"goo\\\": 2, \\\"ay\\\": 1, \\\"nem\\\": 1, \\\"aem\\\": 1, \\\"abx\\\": 1, \\\"sdiv\\\": 3, \\\"dndn\\\": 2, \\\"grow\\\": 15, \\\"wings\\\": 8, \\\"pig\\\": 2, \\\"start\\\": 48, \\\"covering\\\": 5, \\\"soon\\\": 40, \\\"got\\\": 58, \\\"rejected\\\": 5, \\\"cloud\\\": 14, \\\"slight\\\": 1, \\\"enters\\\": 3, \\\"fly\\\": 13, \\\"let\\\": 53, \\\"al\\\": 6, \\\"scenarios\\\": 1, \\\"ahead\\\": 51, \\\"apple\\\": 23, \\\"resulting\\\": 1, \\\"<number>mins\\\": 3, \\\"bear\\\": 6, \\\"flags\\\": 3, \\\"spx\\\": 3, \\\"sct\\\": 1, \\\"favorite\\\": 22, \\\"hotelier\\\": 1, \\\"average\\\": 3, \\\"bit\\\": 17, \\\"hate\\\": 10, \\\"reducing\\\": 4, \\\"getting\\\": 46, \\\"portfolio\\\": 6, \\\"anybody\\\": 2, \\\"else\\\": 20, \\\"hearing\\\": 8, \\\"large\\\": 10, \\\"credit\\\": 18, \\\"card\\\": 15, \\\"payment\\\": 4, \\\"processing\\\": 1, \\\"firms\\\": 10, \\\"unable\\\": 3, \\\"process\\\": 21, \\\"payments\\\": 17, \\\"axp\\\": 3, \\\"seen\\\": 22, \\\"reflect\\\": 5, \\\"extent\\\": 1, \\\"damage\\\": 3, \\\"having\\\": 31, \\\"corporate\\\": 10, \\\"profi\\\": 1, \\\"analyze\\\": 2, \\\"zagg\\\": 1, \\\"fact\\\": 14, \\\"fleas\\\": 1, \\\"much\\\": 71, \\\"trust\\\": 15, \\\"spicejet\\\": 1, \\\"cut\\\": 13, \\\"salary\\\": 3, \\\"lockdown\\\": 25, \\\"hits\\\": 15, \\\"travel\\\": 62, \\\"demand\\\": 20, \\\"hoped\\\": 1, \\\"pick\\\": 17, \\\"ost\\\": 2, \\\"late\\\": 13, \\\"futures\\\": 1, \\\"recover\\\": 3, \\\"ground\\\": 11, \\\"hopes\\\": 10, \\\"saudi\\\": 10, \\\"arabia\\\": 6, \\\"russia\\\": 13, \\\"war\\\": 21, \\\"xf\\\": 2, \\\"vome\\\": 1, \\\"grabbing\\\": 2, \\\"trade\\\": 28, \\\"tech\\\": 32, \\\"world\\\": 138, \\\"owns\\\": 1, \\\"believes\\\": 4, \\\"anymore\\\": 6, \\\"usually\\\": 5, \\\"spring\\\": 30, \\\"warmer\\\": 3, \\\"weather\\\": 10, \\\"kicks\\\": 4, \\\"seasonal\\\": 2, \\\"work\\\": 80, \\\"novel\\\": 7, \\\"cri\\\": 1, \\\"avg\\\": 5, \\\"tho\\\": 1, \\\"amwd\\\": 1, \\\"coiling\\\": 1, \\\"breakouts\\\": 1, \\\"slightly\\\": 6, \\\"most\\\": 138, \\\"ns\\\": 2, \\\"cytx\\\": 2, \\\"never\\\": 95, \\\"sfy\\\": 1, \\\"steps\\\": 22, \\\"focusing\\\": 3, \\\"distributing\\\": 1, \\\"digital\\\": 43, \\\"content\\\": 28, \\\"physical\\\": 9, \\\"congrats\\\": 9, \\\"owners\\\": 5, \\\"sleeping\\\": 2, \\\"giant\\\": 11, \\\"booom\\\": 1, \\\"va\\\": 1, \\\"trailing\\\": 1, \\\"et's\\\": 1, \\\"bvsn\\\": 2, \\\"pphm\\\": 2, \\\"damn\\\": 1, \\\"sorry\\\": 9, \\\"pharms\\\": 1, \\\"she\\\": 139, \\\"netflix\\\": 24, \\\"every\\\": 79, \\\"nobody\\\": 6, \\\"wnat\\\": 1, \\\"ap\\\": 1, \\\"puts\\\": 10, \\\"stochastic\\\": 1, \\\"crossover\\\": 9, \\\"zzzactly\\\": 1, \\\"grown\\\": 5, \\\"become\\\": 54, \\\"apple's\\\": 2, \\\"second\\\": 59, \\\"biggest\\\": 28, \\\"leaning\\\": 1, \\\"cbi\\\": 20, \\\"bpax\\\": 1, \\\"happens\\\": 15, \\\"buystop\\\": 1, \\\"kwk\\\": 1, \\\"scaling\\\": 4, \\\"eally\\\": 2, \\\"manage\\\": 6, \\\"expectations\\\": 5, \\\"product\\\": 8, \\\"machines\\\": 7, \\\"lightsabre\\\": 1, \\\"spread\\\": 11, \\\"america\\\": 30, \\\"expecting\\\": 12, \\\"correction\\\": 3, \\\"f\\\": 17, \\\"qqq\\\": 2, \\\"ndx\\\": 1, \\\"left\\\": 30, \\\"<number>x\\\": 4, \\\"<number>'s\\\": 10, \\\"monitoring\\\": 2, \\\"assures\\\": 2, \\\"banking\\\": 8, \\\"built\\\": 6, \\\"whole\\\": 5, \\\"country\\\": 35, \\\"wondering\\\": 4, \\\"check\\\": 33, \\\"question\\\": 16, \\\"fascinating\\\": 2, \\\"email\\\": 10, \\\"chain\\\": 7, \\\"einhorn\\\": 1, \\\"debating\\\": 1, \\\"merits\\\": 1, \\\"preferreds\\\": 1, \\\"horsemen\\\": 1, \\\"beta\\\": 9, \\\"momo\\\": 2, \\\"fs\\\": 6, \\\"slammed\\\": 3, \\\"advanced\\\": 8, \\\"party\\\": 28, \\\"years\\\": 108, \\\"best\\\": 116, \\\"return\\\": 33, \\\"worst\\\": 16, \\\"frame\\\": 4, \\\"chk\\\": 1, \\\"consistently\\\": 3, \\\"pushing\\\": 9, \\\"mark\\\": 23, \\\"arching\\\": 1, \\\"nicely\\\": 1, \\\"worried\\\": 5, \\\"reversing\\\": 1, \\\"macd\\\": 3, \\\"curling\\\": 2, \\\"stayed\\\": 5, \\\"swy\\\": 1, \\\"term\\\": 32, \\\"bk\\\": 3, \\\"hourly\\\": 4, \\\"improvement\\\": 4, \\\"worked\\\": 7, \\\"y\\\": 5, \\\"hov\\\": 1, \\\"itb\\\": 1, \\\"unknown\\\": 3, \\\"luxury\\\": 9, \\\"liquor\\\": 2, \\\"sunglasses\\\": 4, \\\"brands\\\": 6, \\\"airports\\\": 8, \\\"suffer\\\": 4, \\\"traveler\\\": 3, \\\"historically\\\": 3, \\\"bad\\\": 22, \\\"retail\\\": 8, \\\"industrial\\\": 3, \\\"mean\\\": 7, \\\"digging\\\": 4, \\\"deep\\\": 16, \\\"hole\\\": 6, \\\"ec\\\": 6, \\\"crude\\\": 4, \\\"track\\\": 11, \\\"putting\\\": 10, \\\"energy\\\": 25, \\\"course\\\": 10, \\\"bru\\\": 1, \\\"slumps\\\": 1, \\\"day's\\\": 3, \\\"banks\\\": 10, \\\"pressure\\\": 13, \\\"agree\\\": 9, \\\"afternoon\\\": 4, \\\"rbi\\\": 2, \\\"cuts\\\": 13, \\\"boost\\\": 10, \\\"liquidity\\\": 1, \\\"appears\\\": 5, \\\"dragging\\\": 2, \\\"merchants\\\": 1, \\\"customers\\\": 10, \\\"purchases\\\": 3, \\\"rankling\\\": 1, \\\"shoppers\\\": 1, \\\"who\\\": 271, \\\"nervous\\\": 1, \\\"coronavi\\\": 1, \\\"fair\\\": 8, \\\"say\\\": 69, \\\"trendfollowers\\\": 1, \\\"px\\\": 2, \\\"yesterday\\\": 9, \\\"uncomfortable\\\": 2, \\\"consol\\\": 1, \\\"pulled\\\": 4, \\\"trigger\\\": 3, \\\"sold\\\": 11, \\\"game\\\": 121, \\\"san\\\": 5, \\\"diego\\\": 3, \\\"rocking\\\": 1, \\\"bofi\\\": 1, \\\"chips\\\": 7, \\\"bet\\\": 10, \\\"yesterday's\\\": 3, \\\"cnk\\\": 1, \\\"suggest\\\": 3, \\\"handle\\\": 3, \\\"largest\\\": 19, \\\"assets\\\": 4, \\\"revenue\\\": 6, \\\"timestamped\\\": 1, \\\"heading\\\": 11, \\\"ko\\\": 2, \\\"sugar\\\": 2, \\\"local\\\": 28, \\\"consumers\\\": 3, \\\"prefer\\\": 3, \\\"cola\\\": 2, \\\"shift\\\": 9, \\\"nationwide\\\": 5, \\\"sb\\\": 1, \\\"zot\\\": 1, \\\"means\\\": 14, \\\"anything\\\": 14, \\\"news\\\": 57, \\\"mtg\\\": 1, \\\"pull\\\": 5, \\\"gmx\\\": 2, \\\"eading\\\": 1, \\\"lagging\\\": 3, \\\"amh\\\": 1, \\\"ft\\\": 7, \\\"others\\\": 39, \\\"displaying\\\": 2, \\\"climactic\\\": 1, \\\"mtz\\\": 1, \\\"reaction\\\": 5, \\\"bounce\\\": 5, \\\"extension\\\": 4, \\\"later\\\": 18, \\\"dips\\\": 1, \\\"<number>b\\\": 11, \\\"buffett\\\": 1, \\\"cook\\\": 4, \\\"ignore\\\": 7, \\\"prompts\\\": 4, \\\"include\\\": 6, \\\"tax\\\": 23, \\\"liability\\\": 1, \\\"terms\\\": 14, \\\"ock\\\": 1, \\\"star\\\": 78, \\\"direct\\\": 31, \\\"tv\\\": 34, \\\"dtv\\\": 1, \\\"continues\\\": 20, \\\"power\\\": 42, \\\"fill\\\": 11, \\\"arge\\\": 1, \\\"morningstar\\\": 1, \\\"rival\\\": 5, \\\"mania\\\": 1, \\\"csco\\\": 1, \\\"ao\\\": 1, \\\"range\\\": 9, \\\"bound\\\": 7, \\\"diversify\\\": 1, \\\"jmho\\\": 1, \\\"behaves\\\": 1, \\\"positions\\\": 7, \\\"weekend\\\": 28, \\\"<number>c's\\\": 1, \\\"imports\\\": 3, \\\"record\\\": 26, \\\"commented\\\": 1, \\\"zynga\\\": 1, \\\"eal\\\": 1, \\\"games\\\": 76, \\\"jva\\\": 1, \\\"tzoo\\\": 1, \\\"cf\\\": 2, \\\"bt\\\": 14, \\\"intraday\\\": 2, \\\"blow\\\": 5, \\\"traded\\\": 2, \\\"josb\\\": 1, \\\"outlier\\\": 2, \\\"profile\\\": 6, \\\"closer\\\": 11, \\\"interesting\\\": 8, \\\"exit\\\": 9, \\\"written\\\": 9, \\\"premarket\\\": 1, \\\"qik\\\": 1, \\\"gtat\\\": 1, \\\"iep\\\": 1, \\\"meko\\\": 1, \\\"wtsa\\\": 1, \\\"qgen\\\": 1, \\\"tibx\\\": 1, \\\"atm\\\": 1, \\\"jb\\\": 1, \\\"retailer\\\": 2, \\\"bingo\\\": 1, \\\"fri\\\": 3, \\\"consolidating\\\": 2, \\\"technicals\\\": 1, \\\"climb\\\": 4, \\\"heavily\\\": 4, \\\"betting\\\": 4, \\\"syx\\\": 1, \\\"monday's\\\": 4, \\\"plumment\\\": 1, \\\"partial\\\": 1, \\\"skx\\\": 1, \\\"your\\\": 819, \\\"aising\\\": 1, \\\"pn\\\": 1, \\\"nothings\\\": 2, \\\"straight\\\": 14, \\\"main\\\": 9, \\\"pandemic\\\": 130, \\\"videoconferencing\\\": 1, \\\"zoom\\\": 3, \\\"household\\\": 1, \\\"name\\\": 30, \\\"forced\\\": 11, \\\"difficult\\\": 10, \\\"decisions\\\": 7, \\\"families\\\": 14, \\\"individuals\\\": 7, \\\"series\\\": 74, \\\"explores\\\": 6, \\\"ctxs\\\": 1, \\\"thesis\\\": 2, \\\"dv\\\": 2, \\\"tap\\\": 8, \\\"financial\\\": 24, \\\"hedge\\\": 2, \\\"sca\\\": 1, \\\"champs\\\": 1, \\\"wrap\\\": 5, \\\"video\\\": 173, \\\"additions\\\": 3, \\\"ist\\\": 1, \\\"including\\\": 39, \\\"byd\\\": 1, \\\"infn\\\": 2, \\\"jnp\\\": 1, \\\"tgh\\\": 1, \\\"hs\\\": 2, \\\"splits\\\": 2, \\\"wealth\\\": 12, \\\"effect\\\": 10, \\\"exbuy<number>\\\": 1, \\\"in<number>\\\": 2, \\\"worth\\\": 30, \\\"receiving\\\": 17, \\\"yearly\\\": 1, \\\"ex\\\": 21, \\\"gis\\\": 2, \\\"mcd\\\": 2, \\\"gme\\\": 2, \\\"students\\\": 14, \\\"request\\\": 4, \\\"aid\\\": 14, \\\"review\\\": 20, \\\"economic\\\": 22, \\\"fallout\\\": 4, \\\"th\\\": 1, \\\"ctgx\\\": 1, \\\"c\\\": 45, \\\"winner\\\": 17, \\\"recovery\\\": 13, \\\"intact\\\": 2, \\\"brokers\\\": 1, \\\"bring\\\": 25, \\\"changes\\\": 29, \\\"<number>ish\\\": 1, \\\"rest\\\": 11, \\\"listerine\\\": 1, \\\"mouthwash\\\": 1, \\\"surprisingly\\\": 2, \\\"lockdowns\\\": 7, \\\"ule\\\": 1, \\\"thumb\\\": 2, \\\"former\\\": 81, \\\"names\\\": 8, \\\"reset\\\": 2, \\\"popped\\\": 1, \\\"junk\\\": 3, \\\"figure\\\": 7, \\\"peix\\\": 1, \\\"pulling\\\": 1, \\\"area\\\": 15, \\\"astm\\\": 3, \\\"nis\\\": 1, \\\"nn\\\": 1, \\\"anth\\\": 1, \\\"athx\\\": 2, \\\"mnkd\\\": 1, \\\"mea\\\": 1, \\\"pby\\\": 1, \\\"gpn\\\": 2, \\\"dollar\\\": 11, \\\"false\\\": 7, \\\"abv\\\": 1, \\\"cbs\\\": 1, \\\"thanks\\\": 31, \\\"oad\\\": 1, \\\"hf\\\": 1, \\\"blown\\\": 1, \\\"remain\\\": 15, \\\"shut\\\": 12, \\\"ram\\\": 4, \\\"navami\\\": 1, \\\"obin\\\": 1, \\\"gourmet\\\": 2, \\\"burgers\\\": 2, \\\"gb\\\": 6, \\\"wen\\\": 1, \\\"currently\\\": 16, \\\"gets\\\": 26, \\\"ugly\\\": 3, \\\"saying\\\": 19, \\\"anyone\\\": 16, \\\"interested\\\": 4, \\\"linger\\\": 1, \\\"consoles\\\": 3, \\\"stream\\\": 17, \\\"month\\\": 42, \\\"reduced\\\": 3, \\\"used\\\": 23, \\\"fod\\\": 1, \\\"rupee\\\": 2, \\\"sinks\\\": 2, \\\"tsco\\\": 1, \\\"consolidation\\\": 3, \\\"ooking\\\": 2, \\\"only\\\": 160, \\\"released\\\": 12, \\\"significant\\\": 11, \\\"yrs\\\": 6, \\\"ipod\\\": 8, \\\"ipad\\\": 2, \\\"zcs\\\": 1, \\\"taken\\\": 10, \\\"plans\\\": 50, \\\"app\\\": 22, \\\"kindle\\\": 1, \\\"evernote\\\": 1, \\\"hootsuite\\\": 1, \\\"whatsapp\\\": 4, \\\"idg\\\": 1, \\\"kobo\\\": 1, \\\"turned\\\": 10, \\\"<number>ema\\\": 1, \\\"wh\\\": 2, \\\"immediately\\\": 9, \\\"faved\\\": 1, \\\"must\\\": 40, \\\"because\\\": 73, \\\"fbhs\\\": 1, \\\"<number>weekstight\\\": 1, \\\"tons\\\": 6, \\\"jet\\\": 5, \\\"ea\\\": 2, \\\"does\\\": 60, \\\"emember\\\": 1, \\\"raise\\\": 16, \\\"things\\\": 83, \\\"everse\\\": 1, \\\"split\\\": 9, \\\"suddenly\\\": 3, \\\"everybody\\\": 2, \\\"hear\\\": 22, \\\"people\\\": 167, \\\"software\\\": 8, \\\"stopped\\\": 4, \\\"nsph\\\": 1, \\\"hanging\\\": 4, \\\"ha\\\": 1, \\\"size\\\": 8, \\\"accumulation\\\": 2, \\\"<number>day\\\": 4, \\\"pfe\\\": 2, \\\"xxia\\\": 1, \\\"found\\\": 32, \\\"helpful\\\": 1, \\\"period\\\": 9, \\\"ema\\\": 2, \\\"pink\\\": 11, \\\"using\\\": 20, \\\"rule\\\": 7, \\\"protect\\\": 13, \\\"pip\\\": 2, \\\"somebody\\\": 3, \\\"explain\\\": 3, \\\"board\\\": 21, \\\"snake\\\": 1, \\\"salesman\\\": 1, \\\"biotechs\\\": 1, \\\"ine\\\": 1, \\\"ise\\\": 1, \\\"ambs\\\": 1, \\\"ob\\\": 1, \\\"chtp\\\": 2, \\\"mack\\\": 1, \\\"cvx\\\": 1, \\\"enter\\\": 18, \\\"sell\\\": 14, \\\"testing\\\": 17, \\\"pic\\\": 13, \\\"twitter\\\": 18, \\\"com\\\": 21, \\\"adwjrd<number>ne\\\": 1, \\\"maybe\\\": 13, \\\"gowth\\\": 1, \\\"earlier\\\": 7, \\\"patterns\\\": 1, \\\"double\\\": 24, \\\"morgan\\\": 9, \\\"stanleys\\\": 1, \\\"fell\\\": 7, \\\"shy\\\": 3, \\\"projections\\\": 1, \\\"analysts\\\": 2, \\\"revised\\\": 4, \\\"estimates\\\": 4, \\\"downward\\\": 2, \\\"hek\\\": 2, \\\"sina\\\": 1, \\\"two\\\": 112, \\\"steve\\\": 5, \\\"wynn\\\": 4, \\\"bell\\\": 1, \\\"netsuite\\\": 1, \\\"enterprise\\\": 5, \\\"n\\\": 11, \\\"otherwise\\\": 5, \\\"med\\\": 2, \\\"<number>c\\\": 9, \\\"trades\\\": 3, \\\"bouncing\\\": 1, \\\"hasdepressed\\\": 1, \\\"activity\\\": 6, \\\"bsft\\\": 1, \\\"ran\\\": 2, \\\"resistanc\\\": 1, \\\"heavy\\\": 5, \\\"fed's\\\": 1, \\\"bullard\\\": 1, \\\"policy\\\": 20, \\\"'easy'\\\": 1, \\\"'ong\\\": 1, \\\"time'\\\": 2, \\\"ana\\\": 2, \\\"hes\\\": 1, \\\"shd\\\": 1, \\\"wcx\\\": 1, \\\"tried\\\": 14, \\\"ange\\\": 1, \\\"frustrated\\\": 5, \\\"ebay\\\": 1, \\\"ichard\\\": 1, \\\"kidding\\\": 1, \\\"legible\\\": 1, \\\"version\\\": 16, \\\"tweeted\\\": 2, \\\"wifi\\\": 1, \\\"days\\\": 53, \\\"following\\\": 47, \\\"hammer\\\": 2, \\\"playing\\\": 22, \\\"fire\\\": 20, \\\"investing\\\": 7, \\\"something\\\": 50, \\\"three\\\": 63, \\\"times\\\": 26, \\\"shelter\\\": 1, \\\"place\\\": 30, \\\"orders\\\": 3, \\\"real\\\": 38, \\\"estate\\\": 7, \\\"industry\\\": 29, \\\"compelled\\\": 1, \\\"find\\\": 101, \\\"recovers\\\": 3, \\\"resumes\\\": 2, \\\"halt\\\": 5, \\\"setting\\\": 11, \\\"unwinding\\\": 1, \\\"vz\\\": 1, \\\"breaking\\\": 27, \\\"world's\\\": 16, \\\"brings\\\": 13, \\\"trucks\\\": 11, \\\"standstill\\\": 1, \\\"india\\\": 83, \\\"vol\\\": 2, \\\"egov\\\": 1, \\\"resting\\\": 1, \\\"basing\\\": 1, \\\"room\\\": 17, \\\"upper\\\": 3, \\\"bolly\\\": 1, \\\"absorb\\\": 1, \\\"atr\\\": 1, \\\"<number>hour\\\": 1, \\\"shadowtrade<number>\\\": 1, \\\"analogy\\\": 1, \\\"vhs\\\": 1, \\\"beat\\\": 13, \\\"less\\\": 16, \\\"expensive\\\": 10, \\\"twx\\\": 1, \\\"talked\\\": 2, \\\"trends\\\": 6, \\\"scty\\\": 1, \\\"angi\\\": 1, \\\"panw\\\": 1, \\\"mnst\\\": 1, \\\"box\\\": 33, \\\"mnx\\\": 1, \\\"hsa\\\": 1, \\\"actg\\\": 1, \\\"cvm\\\": 1, \\\"announced\\\": 38, \\\"taiwanese\\\": 2, \\\"partner\\\": 6, \\\"additional\\\": 9, \\\"clinical\\\": 5, \\\"centers\\\": 5, \\\"phase\\\": 5, \\\"iii\\\": 1, \\\"cancer\\\": 32, \\\"trial\\\": 17, \\\"multikin\\\": 1, \\\"pjco\\\": 1, \\\"cautious\\\": 3, \\\"comscore\\\": 1, \\\"december\\\": 7, \\\"overall\\\": 5, \\\"<number>q\\\": 1, \\\"traffic\\\": 1, \\\"turns\\\": 13, \\\"negative\\\": 16, \\\"today's\\\": 6, \\\"nx\\\": 2, \\\"classic\\\": 8, \\\"webinar\\\": 4, \\\"followers\\\": 3, \\\"gevo\\\": 2, \\\"aj\\\": 2, \\\"cents\\\": 1, \\\"touch\\\": 14, \\\"unless\\\": 5, \\\"t\\\": 53, \\\"rip\\\": 1, \\\"dip\\\": 1, \\\"rhythm\\\": 2, \\\"dry\\\": 5, \\\"powder\\\": 2, \\\"bbands\\\": 1, \\\"pulls\\\": 2, \\\"tc\\\": 7, \\\"overseas\\\": 4, \\\"case\\\": 46, \\\"implodes\\\": 2, \\\"tries\\\": 5, \\\"obama's\\\": 1, \\\"pipedreams\\\": 1, \\\"vtx\\\": 1, \\\"finally\\\": 26, \\\"somehow\\\": 4, \\\"reminds\\\": 1, \\\"least\\\": 21, \\\"redemptions\\\": 1, \\\"freefall\\\": 1, \\\"zion\\\": 2, \\\"becomes\\\": 10, \\\"teenager\\\": 1, \\\"fo\\\": 1, \\\"bwd\\\": 1, \\\"stepping\\\": 5, \\\"necessary\\\": 7, \\\"evi\\\": 1, \\\"nano\\\": 1, \\\"folio\\\": 1, \\\"extended\\\": 8, \\\"form\\\": 8, \\\"aaaand\\\": 1, \\\"sg\\\": 1, \\\"increase\\\": 27, \\\"<hashtag><number>\\\": 76, \\\"barclays\\\": 1, \\\"says\\\": 214, \\\"shr\\\": 1, \\\"thd\\\": 1, \\\"entered\\\": 5, \\\"calmer\\\": 1, \\\"stretch\\\": 1, \\\"warn\\\": 3, \\\"muc\\\": 1, \\\"tumble\\\": 2, \\\"coronaviru\\\": 1, \\\"averages\\\": 1, \\\"actually\\\": 22, \\\"lows\\\": 2, \\\"anad\\\": 1, \\\"ups\\\": 2, \\\"important\\\": 30, \\\"row\\\": 22, \\\"sept\\\": 3, \\\"movie\\\": 26, \\\"theater\\\": 3, \\\"eventually\\\": 7, \\\"recoverif\\\": 1, \\\"chains\\\": 2, \\\"survive\\\": 11, \\\"gae\\\": 1, \\\"xi\\\": 3, \\\"pharmaceuticals\\\": 1, \\\"xii\\\": 1, \\\"announces\\\": 16, \\\"pcoming\\\": 1, \\\"presentations\\\": 1, \\\"amn\\\": 1, \\\"penny\\\": 2, \\\"absolutely\\\": 13, \\\"wild\\\": 16, \\\"chart\\\": 8, \\\"grew\\\": 2, \\\"trillion\\\": 37, \\\"twice\\\": 9, \\\"sii\\\": 1, \\\"done\\\": 36, \\\"bji\\\": 1, \\\"metal\\\": 5, \\\"lead\\\": 50, \\\"ow\\\": 1, \\\"mcp\\\": 1, \\\"seem\\\": 7, \\\"joker\\\": 2, \\\"gaming\\\": 29, \\\"amongst\\\": 1, \\\"speculators\\\": 1, \\\"cw\\\": 1, \\\"heating\\\": 4, \\\"american\\\": 47, \\\"car\\\": 29, \\\"generous\\\": 1, \\\"biotechnology\\\": 1, \\\"focused\\\": 9, \\\"venture\\\": 8, \\\"capitalists\\\": 1, \\\"finding\\\": 9, \\\"ways\\\": 36, \\\"forming\\\": 3, \\\"drug\\\": 16, \\\"startups\\\": 6, \\\"despite\\\": 20, \\\"restrictio\\\": 1, \\\"delivered\\\": 15, \\\"knockout\\\": 3, \\\"punch\\\": 1, \\\"fighting\\\": 16, \\\"beast\\\": 1, \\\"cimt\\\": 1, \\\"player\\\": 28, \\\"d\\\": 10, \\\"imaging\\\": 1, \\\"cad\\\": 1, \\\"designs\\\": 5, \\\"explosive\\\": 4, \\\"paying\\\": 8, \\\"onvo\\\": 1, \\\"pcp\\\": 1, \\\"dasty\\\": 1, \\\"payx\\\": 1, \\\"waiting\\\": 23, \\\"moment\\\": 22, \\\"<number>dsma\\\": 1, \\\"mgmt\\\": 1, \\\"oii\\\": 1, \\\"liabilities\\\": 1, \\\"pop\\\": 9, \\\"tct\\\": 1, \\\"members\\\": 19, \\\"writing\\\": 9, \\\"evening\\\": 10, \\\"buyers\\\": 3, \\\"sellers\\\": 1, \\\"tube\\\": 3, \\\"death\\\": 37, \\\"decay\\\": 1, \\\"oupss\\\": 1, \\\"sooner\\\": 5, \\\"alerts\\\": 2, \\\"ast\\\": 1, \\\"dropped\\\": 7, \\\"tim\\\": 10, \\\"spoke\\\": 7, \\\"hummmm\\\": 1, \\\"delayed\\\": 6, \\\"pricing\\\": 3, \\\"delivery\\\": 26, \\\"cease\\\": 2, \\\"contributed\\\": 1, \\\"virus\\\": 18, \\\"economy\\\": 31, \\\"experts\\\": 21, \\\"deficit\\\": 1, \\\"capitalizing\\\": 1, \\\"bigger\\\": 10, \\\"picture\\\": 16, \\\"moves\\\": 7, \\\"possibly\\\": 5, \\\"alert\\\": 6, \\\"booking\\\": 8, \\\"future\\\": 59, \\\"valuation\\\": 11, \\\"shorted\\\": 2, \\\"cmg\\\": 1, \\\"descending\\\": 1, \\\"breaked\\\": 1, \\\"sma<number>\\\": 1, \\\"ptrend\\\": 1, \\\"radar\\\": 3, \\\"jobless\\\": 4, \\\"claims\\\": 20, \\\"dire\\\": 1, \\\"forecasts\\\": 2, \\\"urgency\\\": 2, \\\"debate\\\": 12, \\\"rapidly\\\": 1, \\\"aee\\\": 1, \\\"quiet\\\": 2, \\\"refuge\\\": 1, \\\"storm\\\": 27, \\\"rounded\\\": 2, \\\"calling\\\": 15, \\\"csn\\\": 2, \\\"monthy\\\": 1, \\\"dnb\\\": 1, \\\"suspect\\\": 1, \\\"mr\\\": 8, \\\"ballmer\\\": 1, \\\"msft\\\": 1, \\\"bleeds\\\": 1, \\\"jobs\\\": 18, \\\"breakeven\\\": 1, \\\"compelling\\\": 4, \\\"join\\\": 58, \\\"<number>>>ty\\\": 1, \\\"glad\\\": 2, \\\"cog\\\": 1, \\\"mac\\\": 3, \\\"manufactured\\\": 1, \\\"un\\\": 21, \\\"obama\\\": 9, \\\"ower\\\": 1, \\\"margin\\\": 1, \\\"aeg\\\": 1, \\\"overlaid\\\": 1, \\\"cruising\\\": 1, \\\"rodeo\\\": 4, \\\"clown\\\": 1, \\\"screaming\\\": 1, \\\"zone\\\": 2, \\\"peel\\\": 1, \\\"qu\\\": 1, \\\"esperas\\\": 1, \\\"para\\\": 1, \\\"caer\\\": 1, \\\"una\\\": 1, \\\"vez\\\": 1, \\\"supposed\\\": 3, \\\"everything\\\": 47, \\\"together\\\": 32, \\\"airbnb\\\": 4, \\\"impossible\\\": 9, \\\"http\\\": 3, \\\"jds\\\": 1, \\\"thx\\\": 2, \\\"invite\\\": 2, \\\"along\\\": 11, \\\"bankruptcy\\\": 2, \\\"stemming\\\": 1, \\\"whiting\\\": 1, \\\"petroleum\\\": 2, \\\"files\\\": 3, \\\"chapter\\\": 5, \\\"edges\\\": 1, \\\"bcm\\\": 2, \\\"hopefully\\\": 1, \\\"cnbc\\\": 1, \\\"help\\\": 114, \\\"god\\\": 30, \\\"quarterly\\\": 1, \\\"histograms\\\": 1, \\\"shared\\\": 9, \\\"asleep\\\": 1, \\\"commentary\\\": 3, \\\"eye\\\": 14, \\\"ida\\\": 1, \\\"presentation\\\": 2, \\\"bout\\\": 1, \\\"postive\\\": 1, \\\"nyc\\\": 6, \\\"total\\\": 14, \\\"animal\\\": 6, \\\"deleveraging\\\": 1, \\\"supports\\\": 3, \\\"smas\\\": 1, \\\"bot\\\": 1, \\\"yest\\\": 1, \\\"presenting\\\": 2, \\\"<number>est\\\": 1, \\\"cien\\\": 1, \\\"apo\\\": 1, \\\"played\\\": 17, \\\"study\\\": 21, \\\"paid\\\": 12, \\\"unit\\\": 9, \\\"ax\\\": 1, \\\"ntap\\\": 1, \\\"ibm\\\": 1, \\\"dead\\\": 19, \\\"ipads\\\": 1, \\\"<number>gb\\\": 5, \\\"nited\\\": 1, \\\"states\\\": 55, \\\"corp\\\": 3, \\\"esrx\\\": 1, \\\"idea\\\": 18, \\\"felled\\\": 1, \\\"'more\\\": 5, \\\"problem\\\": 18, \\\"victim'\\\": 1, \\\"'no\\\": 9, \\\"fertility\\\": 1, \\\"young'\\\": 2, \\\"traumatic\\\": 2, \\\"stress\\\": 8, \\\"'in\\\": 3, \\\"<number>bc'\\\": 1, \\\"adult\\\": 5, \\\"care\\\": 50, \\\"faces\\\": 10, \\\"unsure\\\": 1, \\\"bulk\\\": 4, \\\"save\\\": 15, \\\"nhs\\\": 66, \\\"pounds\\\": 16, \\\"hrt\\\": 1, \\\"'increases\\\": 1, \\\"ovarian\\\": 1, \\\"risk'\\\": 3, \\\"family\\\": 44, \\\"mine'\\\": 1, \\\"sleep's\\\": 1, \\\"memory\\\": 6, \\\"role\\\": 28, \\\"discovered\\\": 9, \\\"rise\\\": 45, \\\"young\\\": 11, \\\"non\\\": 9, \\\"drinkers\\\": 2, \\\"court\\\": 39, \\\"rejects\\\": 3, \\\"foetal\\\": 1, \\\"alcohol\\\": 3, \\\"damages\\\": 4, \\\"staff\\\": 22, \\\"morale\\\": 1, \\\"'dreadful'\\\": 1, \\\"abortion\\\": 12, \\\"pill\\\": 2, \\\"cambodia\\\": 1, \\\"pictures\\\": 9, \\\"malis\\\": 1, \\\"motorbiking\\\": 1, \\\"surgeons\\\": 1, \\\"'rise\\\": 1, \\\"child\\\": 36, \\\"mental\\\": 13, \\\"issues'\\\": 1, \\\"'vaccine\\\": 1, \\\"gap'\\\": 2, \\\"children\\\": 51, \\\"ebola\\\": 41, \\\"'basic\\\": 1, \\\"missed'\\\": 1, \\\"five\\\": 40, \\\"'admits\\\": 1, \\\"misusing\\\": 1, \\\"'\\\": 36, \\\"jamie\\\": 6, \\\"oliver\\\": 2, \\\"backs\\\": 3, \\\"school\\\": 25, \\\"meals\\\": 5, \\\"therapy\\\": 10, \\\"nod\\\": 4, \\\"smoking\\\": 4, \\\"rot\\\": 1, \\\"highlighted\\\": 4, \\\"campaign\\\": 21, \\\"winter\\\": 38, \\\"wards\\\": 1, \\\"hospitals\\\": 7, \\\"dropping\\\": 4, \\\"'n'\\\": 1, \\\"fitness\\\": 3, \\\"'rubs\\\": 1, \\\"partner'\\\": 1, \\\"provide\\\": 12, \\\"four\\\": 34, \\\"vaccines\\\": 35, \\\"australians\\\": 1, \\\"gps\\\": 3, \\\"sink\\\": 2, \\\"swim\\\": 2, \\\"drowning\\\": 3, \\\"patients\\\": 14, \\\"bone\\\": 3, \\\"diagnosis\\\": 2, \\\"female\\\": 10, \\\"bosses\\\": 1, \\\"depressed'\\\": 1, \\\"'kitemark'\\\": 1, \\\"apps\\\": 5, \\\"'kindness'\\\": 1, \\\"worry\\\": 7, \\\"maternity\\\": 4, \\\"survey\\\": 8, \\\"'cold\\\": 1, \\\"plasma'\\\": 1, \\\"kills\\\": 4, \\\"norovirus\\\": 1, \\\"sperm\\\": 2, \\\"infertile\\\": 1, \\\"men\\\": 24, \\\"'on\\\": 2, \\\"cusp'\\\": 1, \\\"diabetes\\\": 3, \\\"heat\\\": 9, \\\"protective\\\": 1, \\\"gear\\\": 9, \\\"urged\\\": 5, \\\"halve\\\": 1, \\\"serious\\\": 8, \\\"mistakes\\\": 7, \\\"france\\\": 11, \\\"mix\\\": 12, \\\"fake\\\": 8, \\\"vodka\\\": 2, \\\"'can\\\": 3, \\\"kill\\\": 8, \\\"you'\\\": 2, \\\"tribute\\\": 10, \\\"fgm\\\": 2, \\\"'warrior'\\\": 1, \\\"efua\\\": 1, \\\"dorkenoo\\\": 1, \\\"waits\\\": 3, \\\"england\\\": 53, \\\"'getting\\\": 1, \\\"worse'\\\": 1, \\\"'dry\\\": 1, \\\"january'\\\": 1, \\\"nus\\\": 1, \\\"president\\\": 156, \\\"hospital's\\\": 2, \\\"catalogue\\\": 1, \\\"errors\\\": 3, \\\"doctor\\\": 6, \\\"guilty\\\": 6, \\\"performing\\\": 4, \\\"campbell's\\\": 1, \\\"tory\\\": 3, \\\"music\\\": 31, \\\"'helps\\\": 1, \\\"strike\\\": 16, \\\"'not\\\": 4, \\\"afraid'\\\": 1, \\\"scrutiny\\\": 1, \\\"village\\\": 10, \\\"stub\\\": 1, \\\"camel\\\": 2, \\\"infection\\\": 5, \\\"'led\\\": 1, \\\"mers\\\": 4, \\\"death'\\\": 1, \\\"guidance\\\": 4, \\\"births\\\": 1, \\\"childhood\\\": 3, \\\"obesity\\\": 7, \\\"taskforce\\\": 1, \\\"'urgent'\\\": 1, \\\"'exciting'\\\": 1, \\\"bladder\\\": 1, \\\"developing\\\": 5, \\\"quadruples\\\": 1, \\\"uk\\\": 66, \\\"medics\\\": 1, \\\"investigation\\\": 14, \\\"bans\\\": 4, \\\"cars\\\": 11, \\\"cholesterol\\\": 1, \\\"'fuels'\\\": 1, \\\"breast\\\": 5, \\\"elderly\\\": 6, \\\"'need\\\": 4, \\\"drink\\\": 6, \\\"fluid'\\\": 1, \\\"bionic\\\": 2, \\\"hand\\\": 10, \\\"allows\\\": 8, \\\"patient\\\": 12, \\\"'feel'\\\": 1, \\\"whistleblowing\\\": 1, \\\"'problems\\\": 1, \\\"persist'\\\": 1, \\\"lab\\\": 8, \\\"worlds\\\": 17, \\\"viruses\\\": 1, \\\"laser\\\": 3, \\\"root\\\": 5, \\\"canal\\\": 2, \\\"treatments\\\": 1, \\\"audio\\\": 28, \\\"thousands\\\": 18, \\\"stroke\\\": 2, \\\"signs\\\": 13, \\\"rabies\\\": 1, \\\"kitten\\\": 1, \\\"french\\\": 14, \\\"seaweed\\\": 1, \\\"'may\\\": 5, \\\"weight\\\": 5, \\\"loss'\\\": 2, \\\"autism\\\": 6, \\\"detectable\\\": 1, \\\"months'\\\": 1, \\\"concern\\\": 6, \\\"online\\\": 35, \\\"gonorrhoea\\\": 1, \\\"'crisis'\\\": 3, \\\"viewpoint\\\": 2, \\\"'children\\\": 1, \\\"person\\\": 25, \\\"disability'\\\": 1, \\\"leukaemia\\\": 2, \\\"watchdog\\\": 7, \\\"'you\\\": 4, \\\"turn'\\\": 1, \\\"walking\\\": 14, \\\"oxygen\\\": 2, \\\"vegetative\\\": 1, \\\"'paid\\\": 1, \\\"attention'\\\": 1, \\\"turn\\\": 15, \\\"catching\\\": 4, \\\"'is\\\": 2, \\\"key'\\\": 1, \\\"failing\\\": 5, \\\"'deteriorating'\\\": 1, \\\"birth\\\": 15, \\\"'could\\\": 6, \\\"option'\\\": 1, \\\"arm\\\": 3, \\\"restores\\\": 1, \\\"sense\\\": 17, \\\"eu\\\": 12, \\\"drugs\\\": 10, \\\"'cost\\\": 2, \\\"lives'\\\": 2, \\\"scan\\\": 2, \\\"radiation\\\": 1, \\\"design\\\": 11, \\\"psychiatric\\\": 1, \\\"hospital\\\": 19, \\\"covert\\\": 3, \\\"camera\\\": 34, \\\"approved\\\": 13, \\\"parties'\\\": 1, \\\"spending\\\": 15, \\\"bird\\\": 14, \\\"flu\\\": 14, \\\"threat'\\\": 1, \\\"'too\\\": 2, \\\"many'\\\": 1, \\\"admissions\\\": 1, \\\"bmj\\\": 1, \\\"'right'\\\": 1, \\\"statins\\\": 4, \\\"lib\\\": 1, \\\"dems\\\": 2, \\\"funding\\\": 16, \\\"pledge\\\": 5, \\\"poots\\\": 1, \\\"'sees\\\": 1, \\\"merit'\\\": 1, \\\"drunks\\\": 1, \\\"fee\\\": 2, \\\"nurse\\\": 6, \\\"'happy\\\": 1, \\\"alive'\\\": 1, \\\"ops\\\": 6, \\\"cancelled\\\": 2, \\\"storms\\\": 5, \\\"phones\\\": 11, \\\"gene\\\": 2, \\\"linked\\\": 6, \\\"heart\\\": 34, \\\"attacks\\\": 7, \\\"sons\\\": 2, \\\"caring\\\": 2, \\\"dad\\\": 8, \\\"dementia\\\": 5, \\\"meet\\\": 36, \\\"donor\\\": 1, \\\"mass\\\": 14, \\\"vaccine\\\": 92, \\\"effort\\\": 18, \\\"typhoon\\\": 1, \\\"disability\\\": 1, \\\"crimes\\\": 3, \\\"ignored\\\": 2, \\\"victim\\\": 2, \\\"shaming\\\": 1, \\\"loses\\\": 5, \\\"stone\\\": 10, \\\"helmets\\\": 2, \\\"'have\\\": 2, \\\"value'\\\": 1, \\\"'doctors\\\": 1, \\\"times'\\\": 1, \\\"films\\\": 10, \\\"fat'\\\": 2, \\\"asbestos\\\": 1, \\\"private\\\": 31, \\\"plastic\\\": 5, \\\"surgery\\\": 6, \\\"'boom'\\\": 1, \\\"polio'\\\": 1, \\\"carers\\\": 5, \\\"training'\\\": 1, \\\"develop\\\": 3, \\\"solutions\\\": 7, \\\"sharing\\\": 10, \\\"greater\\\": 14, \\\"'bed\\\": 1, \\\"blockers\\\": 2, \\\"face\\\": 31, \\\"legal\\\": 14, \\\"action'\\\": 2, \\\"anxious\\\": 1, \\\"teens\\\": 2, \\\"tailored\\\": 1, \\\"therapy'\\\": 2, \\\"height\\\": 1, \\\"differences\\\": 6, \\\"'caused\\\": 1, \\\"dna'\\\": 1, \\\"pupils\\\": 5, \\\"breakfasting\\\": 1, \\\"drinks\\\": 4, \\\"'urgent\\\": 1, \\\"needed\\\": 18, \\\"tb\\\": 3, \\\"phillip\\\": 1, \\\"hughes\\\": 1, \\\"brain\\\": 14, \\\"injured\\\": 3, \\\"soil\\\": 2, \\\"hunt\\\": 5, \\\"aspirin\\\": 2, \\\"'risky'\\\": 1, \\\"healthy\\\": 7, \\\"middle\\\": 9, \\\"aged\\\": 3, \\\"deaths\\\": 12, \\\"'halved'\\\": 1, \\\"scheme\\\": 8, \\\"piloted\\\": 1, \\\"launches\\\": 19, \\\"'ebola\\\": 2, \\\"stopped'\\\": 1, \\\"eat\\\": 5, \\\"pizza\\\": 4, \\\"'balance\\\": 1, \\\"books'\\\": 1, \\\"belgian\\\": 1, \\\"mps\\\": 9, \\\"vote\\\": 28, \\\"euthanasia\\\": 1, \\\"west\\\": 24, \\\"africa\\\": 8, \\\"erects\\\": 1, \\\"blockades\\\": 1, \\\"neonatal\\\": 1, \\\"decision\\\": 31, \\\"overturned\\\": 1, \\\"dutch\\\": 4, \\\"'contagious'\\\": 1, \\\"women\\\": 77, \\\"'wired\\\": 1, \\\"differently'\\\": 1, \\\"scarlet\\\": 1, \\\"fever\\\": 3, \\\"cases\\\": 39, \\\"sleep\\\": 9, \\\"'cleans'\\\": 1, \\\"toxins\\\": 1, \\\"jab\\\": 13, \\\"'protects\\\": 1, \\\"mice\\\": 1, \\\"tumours'\\\": 1, \\\"doctors\\\": 13, \\\"aim\\\": 6, \\\"ears\\\": 3, \\\"'biological\\\": 1, \\\"pacemaker'\\\": 1, \\\"tested\\\": 5, \\\"dialysis\\\": 1, \\\"comfort\\\": 8, \\\"'blocks'\\\": 1, \\\"treatment\\\": 11, \\\"'confident'\\\": 1, \\\"project\\\": 23, \\\"scotland\\\": 6, \\\"bucks\\\": 2, \\\"vitamins\\\": 1, \\\"effective\\\": 8, \\\"helping\\\": 13, \\\"adhd\\\": 1, \\\"challenge\\\": 21, \\\"philippines\\\": 4, \\\"methadone\\\": 1, \\\"programme\\\": 3, \\\"'a\\\": 5, \\\"black\\\": 60, \\\"hole'\\\": 1, \\\"prostate\\\": 2, \\\"misdiagnosed\\\": 1, \\\"eating\\\": 4, \\\"disorders\\\": 1, \\\"cooling\\\": 2, \\\"babies\\\": 4, \\\"'halts\\\": 1, \\\"damage'\\\": 1, \\\"paracetamol\\\": 1, \\\"pain\\\": 15, \\\"questioned\\\": 4, \\\"antibiotics\\\": 4, \\\"use\\\": 53, \\\"colds\\\": 1, \\\"'rising'\\\": 1, \\\"wake\\\": 14, \\\"call'\\\": 1, \\\"ccgs\\\": 1, \\\"saving\\\": 5, \\\"lives\\\": 14, \\\"forcing\\\": 4, \\\"gay\\\": 12, \\\"shocks\\\": 1, \\\"'cure'\\\": 1, \\\"centre\\\": 25, \\\"pregnant\\\": 15, \\\"ranks\\\": 5, \\\"gp\\\": 6, \\\"surgeries\\\": 1, \\\"<number>bn\\\": 13, \\\"delays\\\": 7, \\\"'contributed\\\": 1, \\\"deaths'\\\": 2, \\\"tests\\\": 19, \\\"outbreak\\\": 9, \\\"response\\\": 19, \\\"charity\\\": 8, \\\"slams\\\": 7, \\\"mid\\\": 13, \\\"life\\\": 215, \\\"'precedes\\\": 1, \\\"dementia'\\\": 2, \\\"step\\\": 18, \\\"jabs\\\": 4, \\\"born\\\": 12, \\\"miscarriages\\\": 1, \\\"canada\\\": 7, \\\"sending\\\": 12, \\\"troops\\\": 6, \\\"tackle\\\": 9, \\\"'pandemonium'\\\": 1, \\\"belfast\\\": 1, \\\"units\\\": 2, \\\"'scarred\\\": 1, \\\"life'\\\": 4, \\\"sunbed\\\": 1, \\\"living\\\": 32, \\\"onset\\\": 1, \\\"alzheimer's\\\": 1, \\\"change\\\": 68, \\\"tactics\\\": 4, \\\"msf\\\": 1, \\\"facing\\\": 17, \\\"girl\\\": 25, \\\"whose\\\": 12, \\\"skin\\\": 10, \\\"heals\\\": 2, \\\"coping\\\": 2, \\\"without\\\": 58, \\\"smell\\\": 1, \\\"guinea\\\": 1, \\\"pass\\\": 19, \\\"<number>'\\\": 7, \\\"'prepared\\\": 1, \\\"winter'\\\": 1, \\\"pills\\\": 2, \\\"'linked\\\": 1, \\\"dying\\\": 5, \\\"'free\\\": 2, \\\"care'\\\": 2, \\\"third\\\": 20, \\\"feed\\\": 8, \\\"dies\\\": 8, 